[
    {
        "fullstartdate": "202409232200",
        "date": "20240924",
        "url": "https://www.bing.com/th?id=OHR.SkaftafellWaterfall_ES-ES6245666975_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SkaftafellWaterfall_ES-ES6245666975",
        "copyright": "Cascada de Skaftafell, Parque Nacional de Vatnajökull, Islandia (© Nopasorn Kowathanakul/Getty Images)",
        "copyrightKeyword": "Islandia Skaftafell",
        "hsh": "b9cb684db0a809b53e7189eb97f204e7",
        "description": "¡Ey, aventurero! ¿Listo para descubrir la magia del otoño en Skaftafell, Islandia? En el Parque Nacional Vatnajökull, te espera un espectáculo natural sin igual. Este rincón impresionante, esculpido por el fuego volcánico y las aguas glaciales, te invita a explorar el glaciar Skaftafellsjökull, una extensión del majestuoso Vatnajökull, el segundo casquete glaciar más grande de Europa."
    },
    {
        "fullstartdate": "202409222200",
        "date": "20240923",
        "url": "https://www.bing.com/th?id=OHR.IcebergOtter_ES-ES5963215233_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IcebergOtter_ES-ES5963215233",
        "copyright": "Nutria marina, Prince William Sound, Alaska, EE.UU. (© Gerald Corsi/Getty Images)",
        "copyrightKeyword": "Nutria marina",
        "hsh": "b6b880997d6e8bf95b928f7149b4e1f2",
        "description": "¡Descubre el fascinante mundo de las nutrias marinas durante su Semana de Concientización! Estas criaturas encantadoras, que ves en la imagen de hoy, viven en la idílica bahía de Prince William, en Alaska. Sus graciosos movimientos y su habilidad para usar herramientas nos recuerdan la asombrosa belleza y complejidad de la vida marina. Aunque están a miles de kilómetros de nuestras costas, su historia nos enseña una valiosa lección sobre la importancia de proteger nuestros océanos y la biodiversidad que albergan. En el pasado, su población se redujo a solo 2.000 ejemplares en 1911, pero hoy está en recuperación, aunque aún enfrentan desafíos."
    },
    {
        "fullstartdate": "202409212200",
        "date": "20240922",
        "url": "https://www.bing.com/th?id=OHR.AragonAutumnLandscape_ES-ES5440172345_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AragonAutumnLandscape_ES-ES5440172345",
        "copyright": "Equinoccio de otoño en la Pradera de Ordesa, Huesca (© Susana Guzman/Alamy Stock Photo)",
        "copyrightKeyword": "Otoño",
        "hsh": "22cb77e6a6ffad0aff81242180bf59c1",
        "description": "Hoy, el otoño ha llegado oficialmente, dando inicio a una temporada que despliega un asombroso espectáculo natural en todo su esplendor. En la Pradera de Ordesa (Aragón), la protagonista de la imagen de hoy, los bosques se transforman en un verdadero deleite visual, con sus intensos tonos anaranjados y una atmósfera serena y envolvente."
    },
    {
        "fullstartdate": "202409202200",
        "date": "20240921",
        "url": "https://www.bing.com/th?id=OHR.MunichBeerfest_ES-ES5226807539_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MunichBeerfest_ES-ES5226807539",
        "copyright": "Oktoberfest en Múnich desde lo alto al atardecer (© AllesSuper21/iStock/Getty Images)",
        "copyrightKeyword": "oktoberfest",
        "hsh": "af82d2fe95ecf257dfb4662cd313dc6b",
        "description": "¡Levanta tu jarra y brinda, porque Múnich está en pleno modo eufórico Oktoberfest! La celebración alemana que comenzó en 1810 ha crecido hasta convertirse en una fiesta monumental que atrae a más de seis millones de personas cada año. Imagina litros y litros de cervezas espumosas, música alegre que hace que todos se pongan a bailar, y deliciosas salchichas alemanas que te harán decir \"¡Más, por favor!\"."
    },
    {
        "fullstartdate": "202409192200",
        "date": "20240920",
        "url": "https://www.bing.com/th?id=OHR.OcracokeLight_ES-ES5015251723_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OcracokeLight_ES-ES5015251723",
        "copyright": "Faro de Ocracoke en la isla de Ocracoke, Carolina del Norte, EE.UU. (© Chansak Joe/Getty Images)",
        "copyrightKeyword": "Faro de Ocracoke",
        "hsh": "2ad68f5043812413c70ddfd7a11da74a",
        "description": "Sumérgete en la fascinante historia de la Isla Ocracoke, EE. UU, donde cada rincón es una invitación a un viaje épico a través de la naturaleza y el pasado. Esta joya escondida, capturada en la imagen de hoy, ofrece más de 25 kilómetros de costas vírgenes y solo se revela a quienes se aventuran en ferry, evocando el misterio de islas remotas en el horizonte. Su icónico faro bicentenario emite un resplandor de 8.000 velas, guiando a los navegantes a lo largo de 22 kilómetros mar adentro, mientras el eco de los corsarios, como Barbanegra, parece susurrar entre las olas."
    },
    {
        "fullstartdate": "202409182200",
        "date": "20240919",
        "url": "https://www.bing.com/th?id=OHR.PiratePlayground_ES-ES2294231857_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PiratePlayground_ES-ES2294231857",
        "copyright": "Parque infantil en el faro de Obereversand en Dorum-Neufeld, Alemania (© INGO WAGNER/DPA/AFP via Getty Images)",
        "copyrightKeyword": "Dia internacional de hablar como un pirata",
        "hsh": "55e0dd057edc129e3a3f747cdf300219",
        "description": "¡Arriad las velas! Hoy se celebra el Día Internacional de Hablar como un Pirata, una fecha marcada para revivir las viejas leyendas del mar. Esta festividad náutica inició con un ingenioso sarcasmo entre dos amigos, John Baur y Mark Summers en 1995. Desde que el humorista Dave Barry lo divulgó en su columna en 2002, el evento ha zarpado con viento en popa y España no se queda atrás en la celebración. Hoy, desde los bravos capitales hasta los nuevos grumetes, todos visten sus mejores galas piratas y sueltan el ancla de su lado más festivo. No hay que cruzar el océano para unirse: basta con izada la bandera pirata y hablar con gracia corsaria. ¡Embárcate en esta aventura y celebra como un verdadero bucanero!"
    },
    {
        "fullstartdate": "202409172200",
        "date": "20240918",
        "url": "https://www.bing.com/th?id=OHR.GujoHachiman_ES-ES8969263083_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GujoHachiman_ES-ES8969263083",
        "copyright": "Castillo de Gujō Hachiman, prefectura de Gifu, Japón (© ta2funk ito/500px/Getty Images)",
        "copyrightKeyword": "Castillo de Gujo Hachiman prefectura de Gifu Japon",
        "hsh": "10f74bbeb61283f62058c7d4ec5514af",
        "description": "Hoy viajamos hasta el lejano Japón, para visitar el Castillo de Gujō Hachiman en la Prefectura de Gifu, una joya histórica que se alza con orgullo desde 1559 y protagoniza la imagen de hoy. Demolido en la era Meiji y reconstruido en madera en 1933, este castillo es un raro testimonio de la construcción tradicional japonesa, en contraste con las reconstrucciones modernas de hormigón.  Al recorrer el castillo, que hoy también funciona como uno de los museos más emblemáticos de Japón, aprenderás sobre las dinastías que moldearon el país y quedarás cautivado por las vistas panorámicas del valle."
    },
    {
        "fullstartdate": "202409162200",
        "date": "20240917",
        "url": "https://www.bing.com/th?id=OHR.MidAutumnSingapore_ES-ES8049129808_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MidAutumnSingapore_ES-ES8049129808",
        "copyright": "Festival del Medio Otoño en los Jardines de la Bahía, Singapur (© Victor Y. Zhuo/Alamy)",
        "copyrightKeyword": "Fiesta del Medio Otono",
        "hsh": "641b9e03c9af7e6ba11ca83305d6cbbe"
    }
]