[
    {
        "fullstartdate": "202409032300",
        "date": "20240904",
        "url": "https://www.bing.com/th?id=OHR.DuskyOwls_EN-GB7904137343_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DuskyOwls_EN-GB7904137343",
        "copyright": "Dusky eagle-owls, Pakistan (© zahoor salmi/Getty Images)",
        "copyrightKeyword": "Dusky eagle owls",
        "hsh": "eaa2f4a79c5c42687689e1af56151b0a",
        "description": "As daylight fades, dusky eagle-owls, the silent hunters seen in today's image, emerge from their nests. These primarily nocturnal raptors were photographed in Pakistan but can also be found in the forests and scrublands across South and Southeast Asia. An impressive wingspan of 38–43 centimetres, piercing yellow eyes and exceptional hearing help them to catch small mammals and birds with precision in dim light. Measuring up to 30 centimetres tall, these feathered predators can also be spotted hunting in the daytime when the weather is cloudy. They often live in the abandoned nests of other birds or in natural crevices. Dusky eagle-owls breed in December and January, usually rearing their young in the safety of tall trees or cliff ledges. Nature lovers and bird watchers are captivated by their solemn gaze and elegant stature."
    },
    {
        "fullstartdate": "202409022300",
        "date": "20240903",
        "url": "https://www.bing.com/th?id=OHR.AlpineLakes_EN-GB6796431877_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AlpineLakes_EN-GB6796431877",
        "copyright": "Crystal Lake in the Enchantments, Alpine Lakes Wilderness, Washington, USA (© Mitch Pittman/Tandem Stills + Motion)",
        "copyrightKeyword": "Crystal Lake in the Enchantments",
        "hsh": "ab05bc787aa231a58efaa86a6b569d4d",
        "description": "Sometimes it's nice to get away. Thanks to environmentalist Howard Zahniser, Americans can do that in one of the country's many wildernesses—areas sheltered from human activities. Pictured in today's image, Crystal Lake is one such protected area. Located in the Alpine Lakes Wilderness in Washington, the Enchantments has more than 700 lakes and ponds and some of the best rock climbing in the Western United States. It's also home to mountain goats, ptarmigan, pikas and numerous types of alpine flowers. If you want to see Alpine Lakes Wilderness yourself, however, be prepared to wait. Few permits are granted for day hikes, and of the 40,000 people who entered last year's lottery for overnight permits, only 2,558 received one."
    },
    {
        "fullstartdate": "202409012300",
        "date": "20240902",
        "url": "https://www.bing.com/th?id=OHR.KatahdinWoods_EN-GB6027367272_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KatahdinWoods_EN-GB6027367272",
        "copyright": "Katahdin Woods and Waters National Monument, Penobscot County, Maine, USA (© Cavan Images/Alamy Stock Photo)",
        "copyrightKeyword": "Katahdin Woods and Waters National Monument",
        "hsh": "854aeacc9dda44410868aac1c21f0a26",
        "description": "Welcome to Katahdin Woods and Waters National Monument in the United States, where dense woodlands and pristine waterways stretch out as far as the eye can see. Covering nearly 87,500 acres (35,410 hectares), this monument was established in 2016. The region played a significant role in Maine's logging industry for more than 100 years, but towards the end of the 19th century, this activity began to decline. Efforts to preserve the landscape we see here today were spearheaded by philanthropist Roxanne Quimby. She and her foundation started purchasing land near Baxter State Park in 2001 and donated it to the US federal government in 2016, ensuring its preservation for future generations."
    },
    {
        "fullstartdate": "202408312300",
        "date": "20240901",
        "url": "https://www.bing.com/th?id=OHR.ThamesLondon_EN-GB5554427883_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ThamesLondon_EN-GB5554427883",
        "copyright": "River Thames, London, England (© Puthipong Worasaran/Getty Images)",
        "copyrightKeyword": "River Thames",
        "hsh": "989b3c48b0f5d9a22cc42192168afcc0",
        "description": "Welcome to the Totally Thames Festival in London, England. Each year, it brings together communities, artists and nature enthusiasts in a month-long tribute to the river. Highlights for 2024 include the annual boat marathon, Great River Race and the Clean Thames Challenge."
    },
    {
        "fullstartdate": "202408302300",
        "date": "20240831",
        "url": "https://www.bing.com/th?id=OHR.DjanetAlgeria_EN-GB4963001163_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DjanetAlgeria_EN-GB4963001163",
        "copyright": "Rock formations and sand dunes in the Sahara, Djanet, Algeria (© Airpano/Amazing Aerial Agency)",
        "copyrightKeyword": "Djanet",
        "hsh": "116146e8959902d750c59d265603aaeb",
        "description": "From the Mediterranean coast to the vast Sahara desert, Algeria in North Africa has a wide variety of landscapes. Today, we're exploring the area around the Tassili n'Ajjer plateau. This UNESCO World Heritage Site is famed for its rock formations and cave art. More than 15,000 ancient engravings, some dating back 12,000 years, depict scenes of daily life, hunting and mystical beings. After checking out this desert landscape, it's time to head to town."
    },
    {
        "fullstartdate": "202408292300",
        "date": "20240830",
        "url": "https://www.bing.com/th?id=OHR.WhaleSharkDay_EN-GB4536568745_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WhaleSharkDay_EN-GB4536568745",
        "copyright": "A whale shark in Cenderawasih Bay, West Papua, Indonesia (© Andy Lerner/Tandem Stills + Motion)",
        "copyrightKeyword": "Whale sharks",
        "hsh": "53a8599c92c961a244e57f5a895b08b7",
        "description": "Every year on August 30, ocean enthusiasts come together to draw attention to whale sharks and advocate for them. These gentle giants have been around for more than 240 million years, but the first specimen was discovered off the coast of South Africa in the 1820s. As the world's largest fish, whale sharks can grow up to 12 metres, with one reaching a record 18.8 metres. Found in tropical oceans around the world, these filter feeders glide through the water, mouth wide open, straining plankton and small fish. Each pattern on their dotted, starry skin is as unique as a human fingerprint. Sadly, the International Union for Conservation of Nature lists whale sharks as endangered due to overfishing, habitat loss and climate change. Amid adversity, there's hope, like in Cenderawasih Bay in Indonesia, a whale shark oasis that's pictured here. Here, these titans dine on the generosity of fishermen who feed them baitfish for luck, reflecting a unique bond between man and marine life."
    },
    {
        "fullstartdate": "202408282300",
        "date": "20240829",
        "url": "https://www.bing.com/th?id=OHR.CastellfollitSpain_EN-GB3934726824_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CastellfollitSpain_EN-GB3934726824",
        "copyright": "Castellfollit de la Roca, Catalonia, Spain (© Eloi_Omella/Getty Images)",
        "copyrightKeyword": "Castellfollit de la Roca Spain",
        "hsh": "2e4e09f15b0364ce0ad70369fa1978e8",
        "description": "Perched on the edge of a basalt cliff, a town peers at the river running below. Today's image takes us to Castellfollit de la Roca in the Catalonia region of northeastern Spain. This town is not for the faint-hearted: there's a 49-metre drop down to the Toronell and Fluvia Rivers, which converge at the base of the cliff. Many of the buildings, which are made of the same basalt that the town stands on, seem to teeter on the edge of the precipice. Pictured at the end of the crag is the 13th-century church of Sant Salvador."
    },
    {
        "fullstartdate": "202408272300",
        "date": "20240828",
        "url": "https://www.bing.com/th?id=OHR.ParalympicsParis_EN-GB7216458209_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ParalympicsParis_EN-GB7216458209",
        "copyright": "Montmartre and Sacre Cœur, Paris, France (© Tuul & Bruno Morandi/Getty Images)",
        "copyrightKeyword": "2024 Summer Paralympics",
        "hsh": "51eed06f374261792020b09e050c21d2"
    }
]