[
    {
        "fullstartdate": "202408310300",
        "date": "20240901",
        "url": "https://www.bing.com/th?id=OHR.DjanetAlgeria_PT-BR4680900903_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DjanetAlgeria_PT-BR4680900903",
        "copyright": "Formações rochosas e dunas de areia no Saara, Djanet, Argélia (© Airpano/Amazing Aerial Agency)",
        "copyrightKeyword": "Saara, Djanet, Argélia",
        "hsh": "9d133b870dda04262cc92164a6f59a3c",
        "description": "Você já imaginou caminhar por entre as páginas da história da humanidade? Na Argélia, norte da África, o planalto de Tassili n'Ajjer, declarado Patrimônio Mundial pela UNESCO, permite exatamente isso. Conta com mais de 15.000 gravuras antigas, algumas com 12.000 anos, que retratam cenas da vida cotidiana, caça e seres místicos."
    },
    {
        "fullstartdate": "202408300300",
        "date": "20240831",
        "url": "https://www.bing.com/th?id=OHR.WhaleSharkDay_PT-BR4441364252_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WhaleSharkDay_PT-BR4441364252",
        "copyright": "Um tubarão-baleia na Baía de Cenderawasih, Papua Ocidental, Indonésia (© Andy Lerner/Tandem Stills + Motion)",
        "copyrightKeyword": "Tubarões-baleia",
        "hsh": "3b55cb9933c0eeeae0e839abe2552b5a",
        "description": "Mergulhe na imagem de hoje em meio as profundezas da Papua Ocidental, na Indonésia, para celebrar o Dia do Tubarão-Baleia! Há mais de 240 milhões de anos nadando por aí, o primeiro tubarão-baleia só foi avistado na África do Sul nos anos 1820. Eles são enormes, crescendo até 12 metros – e um já chegou a ser registrado com um tamanho de quase 19 metros. No Brasil, essas criaturas marinhas são parte do nosso ecossistema tropical e podem ser avistadas ao longo de toda a costa brasileira, devido ao seu caráter migratório em busca de alimentos."
    },
    {
        "fullstartdate": "202408290300",
        "date": "20240830",
        "url": "https://www.bing.com/th?id=OHR.CastellfollitSpain_PT-BR4036017391_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CastellfollitSpain_PT-BR4036017391",
        "copyright": "Castellfollit de la Roca, Catalunha, Espanha (© Eloi_Omella/Getty Images)",
        "copyrightKeyword": "Castellfollit de la Roca, Espanha",
        "hsh": "3da8e6b7cc96cb6f46a0309f20746336",
        "description": "Embarque na descoberta de Castellfollit de la Roca, um tesouro situado à beira de um precipício na vibrante Catalunha, no nordeste da Espanha. Construída a impressionantes 50 metros acima da confluência dos rios Toronell e Fluvia, a cidade parece desafiar as leis da gravidade. As construções em basalto revelam a força das origens vulcânicas do local, enquanto a igreja de Sant Salvador, datada do século XIII, observa majestosa o horizonte."
    },
    {
        "fullstartdate": "202408280300",
        "date": "20240829",
        "url": "https://www.bing.com/th?id=OHR.ParalympicsParis_PT-BR3706012931_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ParalympicsParis_PT-BR3706012931",
        "copyright": "Montmartre e a Basílica de Sacré-Cœur, Paris, França (© Tuul & Bruno Morandi/Getty Images)",
        "copyrightKeyword": "Jogos Paralímpicos de Verão de 2024",
        "hsh": "2b3ec97ebe809f5530a62bfd5a4769a9",
        "description": "Ainda não acabou! Começam hoje os Jogos Paralímpicos de Verão, reunindo mais de 4.000 atletas de todo o mundo para competir em 22 esportes e 549 eventos. Em sua estreia como anfitriã, a cidade irá realizar a Cerimônia de Abertura na icônica Champs-Élysées, com as delegações de 184 países desfilando até a Praça da Concórdia. Desde os primeiros jogos em Roma, em 1960, com 23 países e apenas 8 esportes, essa competição de superação e talento cresceu e se tornou gigante!"
    },
    {
        "fullstartdate": "202408270300",
        "date": "20240828",
        "url": "https://www.bing.com/th?id=OHR.YoungCaiman_PT-BR3430658396_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YoungCaiman_PT-BR3430658396",
        "copyright": "Jacaré-açu, Reserva Nacional de Tambopata, Peru (© Maxime Aliaga/Minden Pictures)",
        "copyrightKeyword": "jacaré-açu",
        "hsh": "ae90ce7f6947d6bb3471967b3e976b4d",
        "description": "Olhos atentos, presença discreta, movimentos precisos: apresentamos o jacaré-açu, um predador silencioso encontrado na Reserva Nacional de Tambopata, no Peru. Sabia que este imponente membro da família dos répteis pode atingir um comprimento de até 6 metros e pesar aproximadamente 450 quilos?  Sua camuflagem com tonalidades esverdeadas e pretas (em alguns lugares também é conhecido como jacaré-negro) permite que ele se esconda com facilidade, alimentando-se de aves, peixes, tartarugas e até grandes mamíferos."
    },
    {
        "fullstartdate": "202408260300",
        "date": "20240827",
        "url": "https://www.bing.com/th?id=OHR.PalmyraAtoll_PT-BR3061095594_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PalmyraAtoll_PT-BR3061095594",
        "copyright": "Refúgio Nacional de Vida Selvagem do Atol de Palmyra, Oceano Pacífico (© Ian Shive/Tandem Stills + Motion)",
        "copyrightKeyword": "Atol de Palmyra",
        "hsh": "c0fdce8303641f2c686ba20efde2bf90",
        "description": "Bem-vindos ao Atol Palmyra, um tesouro ecológico que mostra o equilíbrio perfeito da natureza, no centro do Oceano Pacífico. Estabelecido em 2001, esse refúgio de vida selvagem é o ponto de encontro ideal para admiradores da biodiversidade, situado entre o Havaí e a Samoa Americana. Com seu recife extenso, Palmyra sobressai como uma aula viva de ecologia com suas três lagunas rasas e a diversidade das suas pequenas ilhas."
    },
    {
        "fullstartdate": "202408250300",
        "date": "20240826",
        "url": "https://www.bing.com/th?id=OHR.SwiftcurrentLake_PT-BR2467952516_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SwiftcurrentLake_PT-BR2467952516",
        "copyright": "Amanhecer sobre o Lago Swiftcurrent, Parque Nacional Glacier, Montana, EUA (© Jason Savage/Tandem Stills + Motion)",
        "copyrightKeyword": "Dia dos Fundadores do Serviço Nacional de Parques, EUA",
        "hsh": "55c94e1ed042766269834b328bdfc1b5",
        "description": "Descubra o coração selvagem da América do Norte! Já imaginou contemplar a grandeza do amanhecer sobre o lago Swiftcurrent? Este cenário, digno de cartão-postal, revela o mais puro esplendor das primeiras luzes do dia refletindo em águas que se estendem por quase 1 quilômetro, cercado por montanhas do Parque Nacional Glacier, nos Estados Unidos. Este santuário de natureza foi fundado em 1910 e se estende por mais de 4.000 quilômetros quadrados. O Glacier se destaca como uma joia ecológica e é considerado a \"Coroa do Continente\", um ponto de encontro para pesquisadores que estudam as mudanças climáticas."
    },
    {
        "fullstartdate": "202408240300",
        "date": "20240825",
        "url": "https://www.bing.com/th?id=OHR.KatahdinWoods_PT-BR1618400732_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KatahdinWoods_PT-BR1618400732",
        "copyright": "Monumento Nacional Katahdin Woods and Waters, Condado de Penobscot, Maine, EUA (© Cavan Images/Alamy)",
        "copyrightKeyword": "Condado de Penobscot, Maine, EUA",
        "hsh": "c95c28854deac8b9f8ddbb67b3583038"
    }
]