[
    {
        "fullstartdate": "202408262200",
        "date": "20240827",
        "url": "https://www.bing.com/th?id=OHR.YoungCaiman_DE-DE7313829626_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YoungCaiman_DE-DE7313829626",
        "copyright": "Junger schwarzer Kaiman, Reserva Nacional Tambopata, Peru (© Maxime Aliaga/Minden Pictures)",
        "copyrightKeyword": "Schwarzer Kaiman",
        "hsh": "b144113ba73629848d452e0c1161d525",
        "description": "Erleben Sie im Schutzgebiet Reserva Nacional Tambopata in Peru die beeindruckenden Schwarzen Kaimane, die geschickten Riesen der südamerikanischen Flüsse. Diese Kaimane, die größten Mitglieder der Alligatorfamilie, erreichen eine beeindruckende Länge von bis zu 6 Metern und bringen über 450 Kilogramm auf die Waage. Ihre dunkelgrüne Farbe macht sie zu Meistern der Tarnung in trüben Gewässern. Dort machen sie Jagd auf Vögel, Fische, Schildkröten und gelegentlich auch auf große Säugetiere. Doch leider wurden sie in der Vergangenheit oft zum Gejagten. Besonders männliche Kaimane sind wegen ihrer schönen Häute beliebt, die im Gegensatz zu anderen Krokodilen keine kleinen Knochen enthalten. Der Erhalt der Schwarzen Kaimane ist jedoch besonders wichtig, da sie für ein ausgewogenes Ökosystem sorgen, indem sie die Anzahl ihrer Beutetiere regulieren. Ohne diese Kaimane gäbe es mehr Piranhas, die Rinder angreifen, und zahlreichere Wasserschweine, die Ernteschäden verursachen."
    },
    {
        "fullstartdate": "202408252200",
        "date": "20240826",
        "url": "https://www.bing.com/th?id=OHR.PalmyraAtoll_DE-DE5676612889_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PalmyraAtoll_DE-DE5676612889",
        "copyright": "Schutzgebiet Palmyra-Atoll, Pazifischer Ozean, USA (© Ian Shive/Tandem Stills + Motion)",
        "copyrightKeyword": "Palmyra-Atoll",
        "hsh": "136cf6a5d91e68bf7e4fc990474b4583",
        "description": "Unberührt und im Einklang mit der Natur: Auf unserem heutigen Bild sind wir auf der Insel Palmyra-Atoll, 165 Kilometer südwestlich von Hawaii im Pazifischen Ozean gelegen. Die Insel wurde 2001 zum Schutzgebiet erklärt, um die einzigartige Flora und Fauna zu schützen und zu regenerieren. Das Atoll beherbergt ein weitläufiges Riffsystem mit drei flachen Lagunen und zahlreichen sandigen sowie felsigen Inselchen. Hier stehen Kokospalmen, Fächerblumen und die majestätischen Pisonia-Bäume. Doch das ist noch lange nicht alles. Über eine Million Vögel aus 29 verschiedenen Arten, darunter Maskentölpel, Fregattvögel und Rußseeschwalben, sind hier zuhause. Selbst Rotfußtölpel, meist nur auf den Galapagosinseln heimisch, nisten hier. Die Artenvielfalt unter Wasser beeindruckt gleichermaßen: Grüne Meeresschildkröten, Echte Karettschildkröten und auch die Kokosnusskrabbe – das größte landlebende wirbellose Tier unserer Erde."
    },
    {
        "fullstartdate": "202408242200",
        "date": "20240825",
        "url": "https://www.bing.com/th?id=OHR.VineyardsinRemstalvalley_DE-DE8704317940_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.VineyardsinRemstalvalley_DE-DE8704317940",
        "copyright": "Drohnenansicht der Weinberge im Remstal, Baden-Württemberg (© Westend61/Getty Images)",
        "copyrightKeyword": "Weinberge Remstal",
        "hsh": "b0151839fc8d381b73f4ad3bc5fc1471",
        "description": "Der Weinanbau im Remstal, östlich von Stuttgart gelegen, hat eine lange Tradition, die bis ins Mittelalter zurückreicht. Heute erstrecken sich die Weinberge auf rund 640 Hektar und produzieren einige der besten Weine Deutschlands. Ein besonderes Highlight des Remstals sind die zahlreichen Weinfeste und Weinwanderwege, die Besucher einladen, die Vielfalt der regionalen Weine zu entdecken. Besonders beliebt ist der „Wein-Lese-Weg”, ein 11 Kilometer langer Wanderweg, der durch die Weinberge führt und atemberaubende Ausblicke auf das Tal bietet. Entlang des Weges gibt es zahlreiche Weinstände, an denen die örtlichen Winzer ihre Erzeugnisse präsentieren."
    },
    {
        "fullstartdate": "202408232200",
        "date": "20240824",
        "url": "https://www.bing.com/th?id=OHR.MuseumsinselSpree_DE-DE8201453372_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MuseumsinselSpree_DE-DE8201453372",
        "copyright": "Museumsinsel auf der Spree und Fernsehturm, Berlin (© TomasSereda/Getty Images)",
        "copyrightKeyword": "Lange Nacht der Museen",
        "hsh": "a91d6f7874c3aecfa92a291c2cdc97f4",
        "description": "Heute feiern wir die Lange Nacht der Museen in Berlin! Dieses jährliche Ereignis, das Kunst- und Kulturbegeisterte aus der ganzen Welt anzieht, bietet eine einzigartige Gelegenheit, zahlreiche Museen der Stadt in einer besonderen nächtlichen Atmosphäre zu erleben. Mit einem einzigen Ticket erhalten Besucher Zugang zu über 70 Museen, Galerien und historischen Stätten, die bis in die frühen Morgenstunden geöffnet sind."
    },
    {
        "fullstartdate": "202408222200",
        "date": "20240823",
        "url": "https://www.bing.com/th?id=OHR.PrasatPhanom_DE-DE7459210012_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PrasatPhanom_DE-DE7459210012",
        "copyright": "Tempelruinen von Phanom Rung, Provinz Buriram, Thailand (© Banjongseal324/Getty Images)",
        "copyrightKeyword": "Phanom Rung",
        "hsh": "88be614f440d7bfbc3674da475d65778",
        "description": "Entdecken Sie mit uns die Tempelanlage Phanom Rung in der Provinz Buriram, Thailand – ein architektonisches Meisterwerk der Khmer, das zwischen dem 10. und 13. Jahrhundert erbaut wurde. Das Baudenkmal, das dem Gott Shiva gewidmet wurde, thront auf dem Rand eines erloschenen Vulkans, der einen atemberaubenden Blick auf die grünen Reisfelder und die majestätischen Dongrek-Berge Kambodschas freigibt. Vor dem Königsweg, eine 150 Meter lange Promenade, die von kunstvollen Steinskulpturen gesäumt ist, befindet sich der Phlab Phla, der auf unserem heutigen Bild zu sehen ist. Man nimmt an, dass es sich dabei um einen Badebereich handelt, den die Könige vor dem Betreten des Tempels nutzten. Der eigentliche Tempel wird durch einen 160 Meter langen, von Sandsteinsäulen gesäumten Fußweg erreicht, der zur ersten von drei Naga-Brücken führt. Die Brücken symbolisieren den Übergang vom Reich der Sterblichen in das Reich der Götter."
    },
    {
        "fullstartdate": "202408212200",
        "date": "20240822",
        "url": "https://www.bing.com/th?id=OHR.OceanCityMD_DE-DE3767484074_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OceanCityMD_DE-DE3767484074",
        "copyright": "Luftaufnahme von Ocean City bei Sonnenaufgang, Maryland, USA (© Kevin Olson/Amazing Aerial Agency)",
        "copyrightKeyword": "Ocean City Maryland",
        "hsh": "b975edd1c6ff9f06f8da4c49d6b5578f",
        "description": "Willkommen in Ocean City, Maryland, USA! Dieser idyllische Küstenort, einst ein verschlafenes Fischerdorf, entwickelte sich ab 1875 mit der Eröffnung des Atlantic Hotels zum magnetischen Anziehungspunkt für Erholungssuchende. Heute präsentiert sich Ocean City, etwa 230 Kilometer von Baltimore entfernt, als topmoderner Ferienort, der jedes Jahr Urlauberherzen höherschlagen lässt. Auf der rund fünf Kilometer langen Strandpromenade reiht sich ein Highlight an das nächste: von Einkaufsmöglichkeiten, über Restaurants bis hin zu Vergnügungsparks. Im Kontrast dazu laden 16 Kilometer lange, makellose Sandstrände zum Entspannen und Sandburgenbauen ein. Im klaren Wasser des Ozeans können Sie sich erfrischen und die Seele baumeln lassen."
    },
    {
        "fullstartdate": "202408202200",
        "date": "20240821",
        "url": "https://www.bing.com/th?id=OHR.NazcaBooby_DE-DE4166960600_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NazcaBooby_DE-DE4166960600",
        "copyright": "Nazcatölpel, Wolfsinsel, Galápagos-Inseln, Ecuador (© Tui De Roy/Minden Pictures)",
        "copyrightKeyword": "Nazcatölpel",
        "hsh": "65123eea4932e53a12f772e59b8125cb",
        "description": "Willkommen auf den Galápagos-Inseln in Ecuador! Von kargen Landschaften bis zu tropischen Regenwäldern bietet dieser Archipel eine beeindruckende Vielfalt an Lebensräumen. Hier tummeln sich Arten, die nirgendwo sonst auf der Welt zu finden sind, wie zum Beispiel der Nazcatölpel auf unserem heutigen Bild. Auf der Wolfsinsel sind diese Vögel in Scharen zu beobachten. Der Name lässt Schmunzeln zu, denn die Tölpel wurden nach ihrem unbeholfen wirkenden Gang auf dem Festland benannt. Jedoch sind sie hervorragende Segelflieger und verbringen die meiste Zeit ihres Lebens auf dem offenen Meer. Die Wolfsinsel, abgelegen und wild, bietet diesen Seevögeln mit ihren steilen Klippen und felsigen Küsten ideale Brutplätze, und die fischreichen Gewässer sorgen für ausreichend Nahrung."
    },
    {
        "fullstartdate": "202408192200",
        "date": "20240820",
        "url": "https://www.bing.com/th?id=OHR.TetonSunrise_DE-DE4508190035_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TetonSunrise_DE-DE4508190035",
        "copyright": "Sunrise at Grand Teton National Park, Wyoming (© Kurt Budliger/Tandem Stills + Motion)",
        "copyrightKeyword": "Grand-Teton-Nationalpark",
        "hsh": "75c5e36c5331c487364a8277d7e301b8"
    }
]