[
    {
        "fullstartdate": "202410022300",
        "date": "20241003",
        "url": "https://www.bing.com/th?id=OHR.NationalPoetryDay2024_EN-GB3553292629_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NationalPoetryDay2024_EN-GB3553292629",
        "copyright": "Loch Morlich, Cairngorms National Park, Scotland (© Arterra/Universal Images Group/Getty Images)",
        "copyrightKeyword": "National Poetry Day",
        "hsh": "1c1afef3d2e69a2f2ce6c9adaab430da",
        "description": "Today, a lyrical wave sweeps the United Kingdom—it's National Poetry Day. A tradition since 1994, it unites people from bustling cities to serene lochs in a celebration of verse on the first Thursday of every October. Founded by William Sieghart, this event aims to make poetry more visible and engaging. It's a day when Prince Charles might recite Seamus Heaney, and train announcement boards become stanzas of TS Eliot and Auden. Everyday spaces transform into stages for the spoken word—a railway station or supermarket might suddenly echo with an epic. This year the special day focuses on the theme of 'counting.' So today, our image of Loch Morlich in Cairngorms National Park, Scotland provides the perfect backdrop for finding poetic inspiration. Why not let poetry alight upon your day?"
    },
    {
        "fullstartdate": "202410012300",
        "date": "20241002",
        "url": "https://www.bing.com/th?id=OHR.WindRiverAlaska_EN-GB7636614285_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WindRiverAlaska_EN-GB7636614285",
        "copyright": "Wind River, Brooks Range, Arctic National Wildlife Refuge, Alaska, USA (© Design Pics/DanitaDelimont)",
        "copyrightKeyword": "National Wild and Scenic Rivers System",
        "hsh": "aa66a509549c1156e26e62ba88ec9974",
        "description": "Nestled within the sprawling Arctic National Wildlife Refuge in Alaska, United States, the Wind River lives up to its name—whipping through the rugged terrain and carving out a path that adventurers can't resist. This 85-mile river flows from the Philip Smith Mountains to the East Fork of the Chandalar River, winding through a valley filled with lakes and wetlands. Part of the Arctic National Wildlife Refuge, this river valley is a bustling habitat for Dall sheep, moose, caribou and grizzly bears. For those who prefer their adventures with a paddle in hand, the Wind River is a waterway that offers everything from tranquil stretches ideal for soaking in the scenery to rapids that'll keep your heart racing. So, while the Wind River may sweep you off your feet, be sure to leave nothing but footprints behind."
    },
    {
        "fullstartdate": "202409302300",
        "date": "20241001",
        "url": "https://www.bing.com/th?id=OHR.BlackHistoryMonth2024_EN-GB1865178312_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlackHistoryMonth2024_EN-GB1865178312",
        "copyright": "Statue of Mary Seacole, London, England (© Charles Bowman/Alamy Stock Photo)",
        "copyrightKeyword": "Black History Month",
        "hsh": "fdc0a61034e4a5a27ecf56cbefa7905e",
        "description": "It's Black History Month. Originating in the United States in the 1920s, the annual celebration crossed the Atlantic to British shores in 1987—a year that also marked the 150th anniversary of Caribbean emancipation and the birth centenary of Black nationalist Marcus Garvey. The initiative was spearheaded by Ghanaian activist Akyaaba Addai-Sebo, who recognised the need for a dedicated time to reflect on Black history in Britain. This movement has since grown, and today, it's a cornerstone of our cultural calendar. From educational events and festivals to thought-provoking exhibitions, October is packed with opportunities to learn and celebrate."
    },
    {
        "fullstartdate": "202409292300",
        "date": "20240930",
        "url": "https://www.bing.com/th?id=OHR.WalrusNorway_EN-GB0459877191_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WalrusNorway_EN-GB0459877191",
        "copyright": "Herd of walruses in northern Spitsbergen, Svalbard archipelago, Norway (© AWL Images/DanitaDelimont)",
        "copyrightKeyword": "walrus",
        "hsh": "073da79efabce2798c2afed85d61c131",
        "description": "What's the perfect thing to do under the midnight sun? If you're a walrus like the ones in today's image, the answer might be taking a quick dip with your crew, chowing down on clams and mussels, and then sunbathing on a beach or ice floe. Welcome to Svalbard, an archipelago in the Arctic Ocean halfway between Norway and the North Pole. Photographed in the waters off Spitsbergen, the largest of the archipelago's nine islands, these aquatic mammals are year-round residents that are often found in male or female herds. Male walruses can be almost 3.6 metres long and weigh more than 1,180 kilograms, and during mating season, they use this girth to fight among themselves for dominance over groups of females, called harems."
    },
    {
        "fullstartdate": "202409282300",
        "date": "20240929",
        "url": "https://www.bing.com/th?id=OHR.ConnecticutBridge_EN-GB6974263231_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ConnecticutBridge_EN-GB6974263231",
        "copyright": "West Cornwall Covered Bridge over the Housatonic River, Connecticut, USA (© pabradyphoto/Getty Images)",
        "copyrightKeyword": "West Cornwall Covered Bridge Housatonic River",
        "hsh": "c3fa210173a45ba690582c4b9eb83410",
        "description": "Covered bridges like West Cornwall Covered Bridge, pictured in today's image, were designed with roofs and siding to protect their wooden structures from weathering, greatly increasing their durability. While many were built in the 19th century, few have survived to the present day, and the ones that have are often preserved for their historical and visual significance."
    },
    {
        "fullstartdate": "202409272300",
        "date": "20240928",
        "url": "https://www.bing.com/th?id=OHR.TajMahalReflection_EN-GB6507271647_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TajMahalReflection_EN-GB6507271647",
        "copyright": "Taj Mahal in Agra, Uttar Pradesh, India (© Tanarch/Getty Images)",
        "copyrightKeyword": "Taj Mahal",
        "hsh": "aa8004c5c7e6957d021131f30e0c9d2c",
        "description": "Let's explore the Taj Mahal, one of the Seven Wonders of the World. On the banks of the Yamuna River in Agra, Uttar Pradesh in India, this ivory-white marble mausoleum will certainly leave an impression. The Taj, seen in today's image, was commissioned in 1631 by Shah Jahan, the fifth Mughal emperor, to honour his beloved wife, Mumtaz Mahal. This tomb is the centrepiece of a sprawling 42-acre (17-hectare) complex, which also includes a mosque, a guest house and beautifully landscaped gardens surrounded by a grand wall. Laid out in a striking rectangular shape, the tomb is flanked by giant arches and alcoves that merge Indo-Islamic and Mughal architectural styles."
    },
    {
        "fullstartdate": "202409262300",
        "date": "20240927",
        "url": "https://www.bing.com/th?id=OHR.VeniceAerial_EN-GB6264202474_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.VeniceAerial_EN-GB6264202474",
        "copyright": "Aerial view of the Grand Canal and the Basilica di Santa Maria della Salute, Venice, Italy (© Bachir Moukarzel/Amazing Aerial Agency)",
        "copyrightKeyword": "Santa Maria della Salute",
        "hsh": "01926bc6f2067ae5f7af5896fcb7b1b0",
        "description": "Steeped in history, the Santa Maria della Salute church in Venice is a prime example of Baroque architecture. Constructed between 1631 and 1687, the church was a votive offering for the city's deliverance from a devastating plague in 1630. Built at the entrance to the Grand Canal, its dome dominates the Venice skyline, as seen in today's image. Italian architect Baldassare Longhena envisioned this structure at the age of 26, and it became his lifelong project, which was completed after his death. The exterior of the church, with its volutes—spiral, scroll-like ornaments and statues contrasts with the spacious octagonal interior adorned with works by Renaissance artists like Titian and Tintoretto. Each November, Venice commemorates the church's significance during the Festa della Madonna della Salute, a cultural celebration that includes festive processions and offering of candles in gratitude for deliverance from the plague."
    },
    {
        "fullstartdate": "202409252300",
        "date": "20240926",
        "url": "https://www.bing.com/th?id=OHR.LittleToucanet_EN-GB5921731705_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LittleToucanet_EN-GB5921731705",
        "copyright": "Blue-throated toucanet, Los Quetzales National Park, Costa Rica (© Oscar Dominguez/Tandem Stills + Motion)",
        "copyrightKeyword": "Blue-throated toucanet",
        "hsh": "f93e151ad3ab55b0768ec4f5fd4f2633"
    }
]