[
    {
        "fullstartdate": "202409172300",
        "date": "20240918",
        "url": "https://www.bing.com/th?id=OHR.GujoHachiman_EN-GB4635188314_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GujoHachiman_EN-GB4635188314",
        "copyright": "Gujō Hachiman Castle, Gifu prefecture, Japan (© ta2funk ito/500px/Getty Images)",
        "copyrightKeyword": "Gujo Hachiman Castle",
        "hsh": "c2e957b55a113840a2e5e634665f4945",
        "description": "In Japan's Gifu Prefecture, Gujō Hachiman Castle stands majestically on Hachiman Mountain. Originally constructed in 1559, this castle has witnessed centuries of Japanese history, including the rise and fall of powerful clans. It was torn down during the tumultuous Meiji Restoration—the period that marked the return of imperial power in the country— but was rebuilt in 1933. The castle seen in today's image is a unique wooden reconstruction, a rarity among Japan's often concrete-rebuilt castles. This five-story structure, which includes a museum, offers a glimpse into feudal Japan while providing stunning views of the valley below. In addition to the castle, the city of Gujō is also famous for hosting the Gujō Odori, one of Japan's oldest dance festivals. Held annually from mid-July to early September, the festival sees locals and tourists alike dancing through the night in the castle town, preserving a tradition that dates back more than 400 years."
    },
    {
        "fullstartdate": "202409162300",
        "date": "20240917",
        "url": "https://www.bing.com/th?id=OHR.MidAutumnSingapore_EN-GB4580876082_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MidAutumnSingapore_EN-GB4580876082",
        "copyright": "Mid-Autumn Festival in Gardens by the Bay, Singapore (© Victor Y. Zhuo/Alamy Stock Photo)",
        "copyrightKeyword": "Mid-Autumn Festival",
        "hsh": "6b24c5e9e94f893c13d2ad049ff48f64",
        "description": "For many Asian cultures, the point at which the moon reaches its fullest during the harvest season marks the Mid-Autumn Festival, also known as the Moon Festival. It's traditionally observed on the 15th day of the eighth month in the Chinese lunar calendar. Dating back more than 3,000 years to China's Shang Dynasty, this festival celebrates moon watching and the end of the harvest season. During the festivities, mooncakes—round delicacies filled with sweet bean paste, salted egg yolks or lotus seeds—are often shared among friends and family. Lanterns of different shapes, sizes and hues, symbolising good fortune, illuminate the night. Asian communities across the world come together to showcase a mélange of cultural performances, heartfelt renditions of the Moon Festival's poetic tales."
    },
    {
        "fullstartdate": "202409152300",
        "date": "20240916",
        "url": "https://www.bing.com/th?id=OHR.SunriseWallabies_EN-GB4531988184_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SunriseWallabies_EN-GB4531988184",
        "copyright": "Wallabies, Adelaide River, Northern Territory, Australia (© Jeremy Woodhouse/Getty Images)",
        "copyrightKeyword": "Wallaby",
        "hsh": "7f4443151523b1cfaf5b0e5f588336cd",
        "description": "Amid the hues of dawn, captured in today's image, two wallabies stand alert in a field near the Adelaide River in Australia. These marsupials, smaller cousins of the kangaroo, are native to Australia and New Guinea. Wallabies have around 30 different species, including brush wallabies, rock-wallabies, hare-wallabies, nail-tail wallabies and swamp wallabies. These agile and sprightly mammals are herbivores, nibbling on grasses, leaves and fruits. With a height of 30 to 104 centimetres, wallabies have strong hind legs that help them take impressive leaps and serve as a defence against predators. During mating season, male wallabies engage in boxing bouts to show dominance in an attempt to grab females' attention. Social creatures, wallabies form small groups called 'mobs,' which provide safety and mutual grooming. Their playgrounds are forests that echo with the thudding of their hops as they navigate their home range with ease."
    },
    {
        "fullstartdate": "202409142300",
        "date": "20240915",
        "url": "https://www.bing.com/th?id=OHR.StockholmLibrary_EN-GB4478334058_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.StockholmLibrary_EN-GB4478334058",
        "copyright": "Interior of the Stockholm Public Library, Sweden (© Andrei Hrabun/Alamy Stock Photo)",
        "copyrightKeyword": "Stockholm Public Library Sweden",
        "hsh": "71ffd67e931147402343c0615a1c9e24",
        "description": "If you're ever in Sweden and looking for a quiet place to get 'shelved,' the Stockholm Public Library, or 'Stadsbiblioteket' as it is known to locals, is your spot. Opened in 1928, this library is not just a place to borrow books; it's a cultural icon and an architectural marvel. Here, more than 2 million volumes wait to unfold stories in over 100 languages. Designed by architect Erik Gunnar Asplund in the 1920s, this Nordic Classicist composition features the geometry of a cylinder intersecting a cubic base. Its accessible façade belies a treasure trove within a 360-degree rotunda, inviting even the casual reader into a literal circle of knowledge."
    },
    {
        "fullstartdate": "202409132300",
        "date": "20240914",
        "url": "https://www.bing.com/th?id=OHR.LastNightOfTheProms2024_EN-GB2327761214_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LastNightOfTheProms2024_EN-GB2327761214",
        "copyright": "Royal Albert Hall, Kensington, London (© Katherine Young/Alamy Stock Photo)",
        "copyrightKeyword": "Last Night of the Proms",
        "hsh": "0e5668636e96764d50f0f943a44fe195",
        "description": "If you've ever found yourself dreaming of a night packed with classical music, patriotic fervour and the occasional flag-waving, then the Last Night of the Proms, happening today, is for you. This annual event, held at the Royal Albert Hall in London, pictured here, is the grand finale of the BBC Proms season. The Proms, short for 'Promenade Concerts,' began in 1895 with the aim of making classical music accessible to everyone. It started with just a few concerts, but it has grown into a summer-long festival featuring hundreds of performances from July to September. The Last Night typically kicks off with a selection of classical favourites performed by top orchestras and soloists. Expect the second half of the evening to get properly patriotic, with anthems like 'Land of Hope and Glory' and 'Rule, Britannia!,' inspiring a joyous sing-along. So, put on your best concert attire or a flag cape and get ready to join in the fun!"
    },
    {
        "fullstartdate": "202409122300",
        "date": "20240913",
        "url": "https://www.bing.com/th?id=OHR.PointReyes_EN-GB4421603745_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PointReyes_EN-GB4421603745",
        "copyright": "Point Reyes National Seashore Lighthouse, California, USA (©  RMB Images/Photography by Robert Bowman/Getty Images)",
        "copyrightKeyword": "Point Reyes National Seashore",
        "hsh": "56d48af52523a611bce3f600f7ce26d8",
        "description": "Welcome to Point Reyes National Seashore, where the sky meets the earth. This stunning 71,028-acre (28,744-hectare) coastal haven on the Point Reyes Peninsula in Marin County, pictured in today's images, is a gem of the Californian coastline in the United States, boasting breathtaking views and diverse wildlife. Filled with scenic trails that wind through lush forests and along rugged cliffs, Point Reyes has much to offer its visitors."
    },
    {
        "fullstartdate": "202409112300",
        "date": "20240912",
        "url": "https://www.bing.com/th?id=OHR.DolphinReunion_EN-GB4332225660_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DolphinReunion_EN-GB4332225660",
        "copyright": "Dolphin pod near Réunion island, Indian Ocean, overseas department of France (©  Joost van Uffelen/Shutterstock)",
        "copyrightKeyword": "World Dolphin Day",
        "hsh": "34a728c243f0fa007cfd4674b203db5e",
        "description": "Grab your flippers—it's World Dolphin Day. Today, people across the world celebrate, raise awareness and promote the conservation of these aquatic mammals. Dolphins are highly intelligent and can be found all over the world in oceans, rivers and estuaries. Despite being able to exist in an array of environments and water temperatures, dolphins are threatened by a variety of human activities, such as hunting, pollution and fishing. Hunting in particular led to the creation of World Dolphin Day in 2022 by Sea Shepherd Global, an international marine conservation group."
    },
    {
        "fullstartdate": "202409102300",
        "date": "20240911",
        "url": "https://www.bing.com/th?id=OHR.RapaNuiSunrise_EN-GB5251109643_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RapaNuiSunrise_EN-GB5251109643",
        "copyright": "Sunrise at Ahu Tongariki, Rapa Nui National Park, Easter Island, Chile (© Piriya Photography/Getty Images)",
        "copyrightKeyword": "Ahu Tongariki",
        "hsh": "db540075a79b720a6d67ad3679415913"
    }
]