[
    {
        "fullstartdate": "202410051830",
        "date": "20241006",
        "url": "https://www.bing.com/th?id=OHR.CoyoteGulch_EN-IN7315826699_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CoyoteGulch_EN-IN7315826699",
        "copyright": "Cottonwoods through an arch in Coyote Gulch, Glen Canyon Recreation Area, Utah, USA (© Stephen Matera/TANDEM Stills + Motion)",
        "copyrightKeyword": "Coyote Gulch",
        "hsh": "db37ebd9011402c491888dde8153b4a0",
        "description": "Framed by a natural arch in Coyote Gulch, Utah, the vibrant golden cottonwood trees stand out against the colourful rock formations of the Escalante canyon country. Coyote Gulch is a well-known backpacking destination offering towering vertical canyon walls, narrow slot canyons, domes, arches and natural bridges to visitors. The upper reaches of the gulch lie within the Grand Staircase–Escalante National Monument, while today's image showcases its lower sections in the Glen Canyon National Recreation Area (GCNRA). Established in 1972 and managed by the United States National Park Service, GCNRA is a conservation area that balances recreation and preservation. Unlike national parks that focus primarily on natural preservation, GCNRA offers a variety of facilities, including four public campgrounds, two small airports and several houseboat rental services, making it a popular destination for visitors."
    },
    {
        "fullstartdate": "202410041830",
        "date": "20241005",
        "url": "https://www.bing.com/th?id=OHR.ElephantTeacher_EN-IN6887174228_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ElephantTeacher_EN-IN6887174228",
        "copyright": "African elephants in Tsavo East National Park, Kenya (© Neil Bowman/Minden Pictures)",
        "copyrightKeyword": "African elephants",
        "hsh": "641bb77bc6734d617c4e51270d08037c",
        "description": "Step into the world of the African elephants, the largest land mammals, celebrated for their extraordinary intelligence. Through gentle nudging, vocalisations and demonstrations, elephant mothers pass down vital knowledge that helps their young survive in the wild. Sadly, these precious animals face significant threats from habitat loss and poaching. As we admire these majestic creatures and strive to protect them, we can learn valuable lessons about empathy, cooperation and the importance of community."
    },
    {
        "fullstartdate": "202410031830",
        "date": "20241004",
        "url": "https://www.bing.com/th?id=OHR.EuropaMoon_EN-IN7952428847_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EuropaMoon_EN-IN7952428847",
        "copyright": "Jupiter's icy moon Europa (© NASA/JPL-Caltech/SETI Institute)",
        "copyrightKeyword": "world space week",
        "hsh": "942a072b76a28e1931fa5a73e15dae20",
        "description": "Today, we're blasting off to explore the cosmos. World Space Week is a celebration of all the science and technology that go into exploring and researching our universe, and how it benefits us back on Earth. As well as helping us to understand the universe we live in, space exploration has played an important role in helping scientists develop new medicines, create new power sources and even improve farming techniques. This year's theme is Space and Climate Change; events will be held in 83 countries to celebrate the vital role that space technology plays in understanding and monitoring how Earth's climate is changing."
    },
    {
        "fullstartdate": "202410021830",
        "date": "20241003",
        "url": "https://www.bing.com/th?id=OHR.TajMahalReflection_EN-IN4245237170_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TajMahalReflection_EN-IN4245237170",
        "copyright": "Taj Mahal in Agra, Uttar Pradesh, India (© Tanarch/Getty Images)",
        "copyrightKeyword": "Taj Mahal",
        "hsh": "49b4247acdeea983ed73c20a1f58528a",
        "description": "Let's explore the Taj Mahal, one of the Seven Wonders of the World. On the banks of the Yamuna River in Agra, Uttar Pradesh, this ivory-white marble mausoleum will certainly leave an impression. The Taj, seen in today's image, was commissioned in 1631 by Shah Jahan, the fifth Mughal emperor, to honour his beloved wife, Mumtaz Mahal."
    },
    {
        "fullstartdate": "202410011830",
        "date": "20241002",
        "url": "https://www.bing.com/th?id=OHR.FatherGandhi_EN-IN5411891616_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FatherGandhi_EN-IN5411891616",
        "copyright": "Statue of Mahatma Gandhi at Parliament Square, Westminster, UK (© cowardlion/Shutterstock)",
        "copyrightKeyword": "Gandhi Jayanti",
        "hsh": "4172de0b1a0f20de52f46f9cb0b7fb48",
        "description": "Today is Gandhi Jayanti—a day that marks the birth of Mahatma Gandhi, whose words of truth and nonviolence echo through history. Mohandas Karamchand Gandhi was a well-known lawyer, anti-colonial nationalist and political ethicist. He is celebrated for his use of nonviolent resistance to spearhead India's successful struggle for independence from British rule. This day is globally recognised as the International Day of Non-Violence by the United Nations. Gandhi Jayanti is marked by prayer services and tributes throughout the country, with special observances at Raj Ghat in New Delhi, the site of his cremation."
    },
    {
        "fullstartdate": "202409301830",
        "date": "20241001",
        "url": "https://www.bing.com/th?id=OHR.HalfDomeYosemite_EN-IN3902421361_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HalfDomeYosemite_EN-IN3902421361",
        "copyright": "Last light on Half Dome, Yosemite National Park, California, USA (© Adam Burton/Alamy Stock Photo)",
        "copyrightKeyword": "Half Dome Yosemite",
        "hsh": "35e1fc73d39fac9604477534dfebe083",
        "description": "There's a reason why famed American photographer Ansel Adams fell in love with Yosemite National Park in the United States: vistas like today's image of Half Dome. Located in central California's Sierra Nevada mountain range, the park has been a popular destination for artists, mountaineers, settlers and nature lovers since the mid-1800s. To preserve the area and protect it from logging and overgrazing by cattle, the US Congress designated Yosemite a national park on this day in 1890. It's one of the most visited parks in the United States, with annual attendance exceeding 3 million, and it's a UNESCO World Heritage Site."
    },
    {
        "fullstartdate": "202409291830",
        "date": "20240930",
        "url": "https://www.bing.com/th?id=OHR.WalrusNorway_EN-IN4352146367_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WalrusNorway_EN-IN4352146367",
        "copyright": "Herd of walruses in northern Spitsbergen, Svalbard archipelago, Norway (© AWL Images/DanitaDelimont)",
        "copyrightKeyword": "walrus",
        "hsh": "9d5fc13d51470503d5e403949a2c863a",
        "description": "What's the perfect thing to do under the midnight sun? If you're a walrus like the ones in today's image, the answer might be taking a quick dip with your crew, chowing down on clams and mussels and then sunbathing on a beach or ice floe. Welcome to Svalbard, an archipelago in the Arctic Ocean halfway between Norway and the North Pole. Photographed in the waters off Spitsbergen, the largest of the archipelago's nine islands, these aquatic mammals are year-round residents that are often found in male or female herds. Male walruses can be almost 3-metres long and weigh more than 1,179 kilograms, and during mating season, they use this girth to fight among themselves for dominance over groups of females, called harems."
    },
    {
        "fullstartdate": "202409281830",
        "date": "20240929",
        "url": "https://www.bing.com/th?id=OHR.ConnecticutBridge_EN-IN3322601847_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ConnecticutBridge_EN-IN3322601847",
        "copyright": "West Cornwall Covered Bridge over the Housatonic River, Connecticut, USA (© pabradyphoto/Getty Images)",
        "copyrightKeyword": "West Cornwall Covered Bridge Housatonic River",
        "hsh": "ccdc90da6f0b3e46a7b3736ca75b1fac"
    }
]