[
    {
        "fullstartdate": "202409170700",
        "date": "20240918",
        "url": "https://www.bing.com/th?id=OHR.KeralaSummer_ROW5096349608_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KeralaSummer_ROW5096349608",
        "copyright": "Kerala, India (© Pranavan Shoots/Shutterstock)",
        "copyrightKeyword": "Kerala India",
        "hsh": "7854527d94ff232edddbee447e560730",
        "description": "Kerala, seen in today's image, is a geographic wonderland in India. Here, the coastal plains and pleasant climate create a paradise for nature lovers. Located in the tropics, the state predominantly experiences a humid tropical wet climate, typical of many of Earth's rainforests. The climate in this area is largely shaped by the seasonal deluge brought by the monsoon rains. During summer, Kerala often faces gale-force winds, storm surges and heavy downpours from dangerous cyclones originating in the Indian Ocean."
    },
    {
        "fullstartdate": "202409160700",
        "date": "20240917",
        "url": "https://www.bing.com/th?id=OHR.SunriseWallabies_ROW4908014597_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SunriseWallabies_ROW4908014597",
        "copyright": "Wallabies at sunrise, Adelaide River, Northern Territory, Australia (© Jeremy Woodhouse/Getty Images)",
        "copyrightKeyword": "Wallaby",
        "hsh": "8843de9e645bcdafb9f5e3290f3fe0b1",
        "description": "Amid the hues of dawn, captured in today's image, two wallabies stand alert in a field near the Adelaide River in Australia. These marsupials, smaller cousins of the kangaroo, are native to Australia and New Guinea. Wallabies have around 30 different species, including brush wallabies, rock-wallabies, hare-wallabies, nail-tail wallabies and swamp wallabies. These agile and sprightly mammals are herbivores, nibbling on grasses, leaves and fruits. With a height of 45 to 105 centimetres, wallabies have strong hind legs that help them take impressive leaps and serve as a defence against predators. During mating season, male wallabies engage in boxing bouts to show dominance in an attempt to grab females' attention. Social creatures, wallabies form small groups called 'mobs,' which provide safety and mutual grooming. Their playgrounds are forests that echo with the thudding of their hops as they navigate their home range with ease."
    },
    {
        "fullstartdate": "202409150700",
        "date": "20240916",
        "url": "https://www.bing.com/th?id=OHR.LagoComoItaly_ROW4645357239_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LagoComoItaly_ROW4645357239",
        "copyright": "Varenna on Lake Como, Italy (© Givaga/Getty Images)",
        "copyrightKeyword": "Varenna Lake Como",
        "hsh": "cdf58bde4c6fa1d375f7ac0d3225566a",
        "description": "With its colourful houses, narrow alleys and stunning views, Varenna, a village on Lake Como, offers a slice of Italian charm. Varenna's waterfront is the heart of the action. Here, you can stroll along the Passeggiata degli Innamorati, or 'Lovers' Walk,' a path that lives up to its name with its romantic views of the lake. One of its highlights is the Villa Monastero, a former monastery turned museum and botanical garden. Then there's the Castello di Vezio, a castle perched high above the village housing an exhibition dedicated to Lariosaurus, an extinct sea reptile from the Middle Triassic period. This ancient fortress offers some of the best views of Lake Como. Plus, the resident falcons and owls add a touch of medieval flair to the experience. Varenna may be small, but it packs a punch when it comes to charm and history."
    },
    {
        "fullstartdate": "202409140700",
        "date": "20240915",
        "url": "https://www.bing.com/th?id=OHR.RapaNuiSunrise_ROW4550232557_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RapaNuiSunrise_ROW4550232557",
        "copyright": "Sunrise at Ahu Tongariki, Rapa Nui National Park, Easter Island, Chile (© Piriya Photography/Getty Images)",
        "copyrightKeyword": "Ahu Tongariki",
        "hsh": "33c69f55522ae94caaf0b1ea2f004d78",
        "description": "Welcome to Rapa Nui, also known as Easter Island, Chile—one of the world's most remote and enchanting paradises. Famous for its iconic moai statues, this stunning island is a treasure trove of breathtaking landscapes and rich cultural heritage. Experts are divided on the timeline of the Polynesians' arrival, though many researchers suggest that it occurred around the 8th century. Take in the mesmerising sunrise featured in today's image and explore the striking volcanic craters and lush, grassy plains where the imposing statues stand. The World Heritage property of Easter Island spans more than 6,880 hectares, including four nearby islets."
    },
    {
        "fullstartdate": "202409130700",
        "date": "20240914",
        "url": "https://www.bing.com/th?id=OHR.PointReyes_ROW4397514430_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PointReyes_ROW4397514430",
        "copyright": "Point Reyes National Seashore Lighthouse, California, USA (© RMB Images/Photography by Robert Bowman/Getty Images)",
        "copyrightKeyword": "Point Reyes National Seashore",
        "hsh": "793c2b76c95f07d0fae10981218fdad0",
        "description": "Welcome to Point Reyes National Seashore, where the sky meets the earth. This stunning 28,744-hectare coastal haven on the Point Reyes Peninsula in Marin County, pictured in today's images, is a gem of the Californian coastline in the United States, boasting breathtaking views and diverse wildlife. Filled with scenic trails that wind through lush forests and along rugged cliffs, Point Reyes has much to offer its visitors."
    },
    {
        "fullstartdate": "202409120700",
        "date": "20240913",
        "url": "https://www.bing.com/th?id=OHR.DolphinReunion_ROW4153666724_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DolphinReunion_ROW4153666724",
        "copyright": "Dolphin pod near Réunion island, Indian Ocean, overseas department of France (© Joost van Uffelen/Shutterstock)",
        "copyrightKeyword": "Dolphins",
        "hsh": "2f347cc2e03e6beab8d4a8cbfe5c31de",
        "description": "Dolphins are highly intelligent and can be found all over the world in oceans, rivers and estuaries. As mammals, dolphins don't have gills so they can't breathe underwater. They must surface to inhale and exhale stale air, which they do through blowholes and not their mouths. How long they can hold their breath depends on the species; some can go for 3 to 7 minutes, while others can stay submerged for up to 20 minutes. Because they must always surface, half of dolphins' brains are always active, meaning they never completely fall asleep. Despite being able to exist in an array of environments and water temperatures, dolphins are threatened by a variety of human activities, such as hunting, pollution and fishing."
    },
    {
        "fullstartdate": "202409110700",
        "date": "20240912",
        "url": "https://www.bing.com/th?id=OHR.EltzCastle_ROW3763961320_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EltzCastle_ROW3763961320",
        "copyright": "Eltz Castle, Germany (© Allard Schager/Alamy)",
        "copyrightKeyword": "Eltz Castle",
        "hsh": "cb405328d9395a8844ec923e4bd1c7a4",
        "description": "Eltz Castle, located in a valley in the Eifel region, is one of Germany's most significant and well-preserved castles. The House of Eltz, a noted German noble family, has owned it continuously since the 12th century. The castle features a mix of architectural styles, including the Gothic knights' parlour, the Romanesque keep and the Baroque structures. A key attraction is the treasure chamber, which holds one of Germany's most important collections of medieval art, including valuable armour, intricately designed weapons and gold and silverwork. Whether you're a history buff, an architecture fan or just someone who enjoys a good story, this castle has something to offer."
    },
    {
        "fullstartdate": "202409100700",
        "date": "20240911",
        "url": "https://www.bing.com/th?id=OHR.BridgeLisbon_ROW2312230320_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BridgeLisbon_ROW2312230320",
        "copyright": "Vasco da Gama Bridge, Lisbon, Portugal (© Achim Thomae/Getty Images)",
        "copyrightKeyword": "Vasco da Gama Bridge",
        "hsh": "8ade4d690dbd8764f60e66da38292346"
    }
]