[
    {
        "fullstartdate": "202409142200",
        "date": "20240915",
        "url": "https://www.bing.com/th?id=OHR.CalabriaPeperoncino_ES-ES7527352353_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CalabriaPeperoncino_ES-ES7527352353",
        "copyright": "Playa de Arcomagno, Calabria, Italia (© Alessio de Cicco/Getty Images)",
        "copyrightKeyword": "Calabria ciudad",
        "hsh": "658f23ce36c46ce3d4edb84ea1ffa807",
        "description": "¡Atención, amantes del picante! Hoy, 11 de septiembre, arranca el esperado Festival del Pimiento Picante en Diamante, en la soleada y bastante cercana, Calabria, Italia. ¿Y qué mejor lugar para explorar la influencia histórica del pimiento que la cocina italiana y sus productos típicos calabreses como la 'nduja y el rosamarina de Amantea?"
    },
    {
        "fullstartdate": "202409132200",
        "date": "20240914",
        "url": "https://www.bing.com/th?id=OHR.RapaNuiSunrise_ES-ES7347678695_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RapaNuiSunrise_ES-ES7347678695",
        "copyright": "Amanecer en Ahu Tongariki, Parque Nacional Rapa Nui, Isla de Pascua, Chile (© Piriya Photography/Getty Images)",
        "copyrightKeyword": "Ahu Tongariki Chile",
        "hsh": "4027f9337714495ff142a5b0e38cbf3f",
        "description": "Bienvenidos a Rapa Nui, también conocida como Isla de Pascua, un paraíso chileno lleno de misterios y encanto natural. Conocida por sus emblemáticas estatuas moai, esta isla es un tesoro de paisajes de ensueño y enigmas por descubrir. Los expertos aún debaten sobre la llegada de los polinesios, aunque muchos sugieren que fue alrededor del siglo VIII. En la imagen de hoy, puedes contemplar el amanecer a través de las moai, en un terreno volcánico que está reconocido como Patrimonio de la Humanidad."
    },
    {
        "fullstartdate": "202409122200",
        "date": "20240913",
        "url": "https://www.bing.com/th?id=OHR.SunriseWallabies_ES-ES9650921909_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SunriseWallabies_ES-ES9650921909",
        "copyright": "Ualabí al amanecer, río Adelaida, Territorio del Norte, Australia (© Jeremy Woodhouse/Getty Images)",
        "copyrightKeyword": "ualabi",
        "hsh": "83b501e11c0442af17bda73497f880bc",
        "description": "Al alba, con un paisaje pintado por los primeros destellos del día, dos ualabíes permanecen atentos en un campo cerca del río Adelaide en Australia, tal como captura nuestra impresionante imagen de hoy. Estos pequeños marsupiales, primos de los canguros, son habitantes exclusivos de Australia y Nueva Guinea. Con unas 30 especies variadas como los ualabíes de bosque, de roca, de cola espinosa y de pantano, los ualabíes son seres ágiles y vivaces. Estos herbívoros se alimentan de hierbas, hojas y frutas. Midiendo entre 30 y 104 centímetros, sus poderosas patas traseras les permiten realizar saltos sorprendentes y defenderse de los depredadores."
    },
    {
        "fullstartdate": "202409112200",
        "date": "20240912",
        "url": "https://www.bing.com/th?id=OHR.DolphinReunion_ES-ES7087981116_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DolphinReunion_ES-ES7087981116",
        "copyright": "Manada de delfines cerca de la isla de la Reunión, Océano Índico, departamento francés de ultramar (© Joost van Uffelen/Shutterstock)",
        "copyrightKeyword": "delifnes",
        "hsh": "c00a3d72d80758ad1d8575b6411a19b5",
        "description": "¡Sumérgete en una aventura marina hoy, el Día Mundial del Delfín! Al igual que en España, hoy la gente de todo el planeta celebra y fomenta la conservación de estos amigables mamíferos acuáticos. Hoy celebramos estos mamíferos tan inteligentes que además se encuentran por todos los océanos del mundo. A pesar de su capacidad para adaptarse a diferentes temperaturas del agua, enfrentan amenazas directas derivadas de la actividad humana: caza, contaminación y pesca. La caza en este caso fue el catalizador para instaurar el Día Mundial del Delfín en 2022 por Sea Shepherd Global."
    },
    {
        "fullstartdate": "202409102200",
        "date": "20240911",
        "url": "https://www.bing.com/th?id=OHR.BarcelonaCataloniaDay_ES-ES6860997474_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BarcelonaCataloniaDay_ES-ES6860997474",
        "copyright": "Balcón del Palau de la Música, Barcelona, Cataluña (© Jacek Sopotnicki/Alamy Stock Photo)",
        "copyrightKeyword": "Dia de Cataluna",
        "hsh": "085b85ffde71d027dcb7a6b78365a78f",
        "description": "Hoy se celebra la Diada de Cataluña, un día que conmemora la caída de Barcelona en 1714, durante la Guerra de Sucesión Española, un hecho trascendental que marcó un antes y un después en la historia. En esta fecha, se rinde homenaje a los héroes que lucharon y sacrificaron sus vidas por esta comunidad, reafirmando el legado de resistencia y determinación que ha perdurado a lo largo de los siglos."
    },
    {
        "fullstartdate": "202409092200",
        "date": "20240910",
        "url": "https://www.bing.com/th?id=OHR.BridgeLisbon_ES-ES6670987033_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BridgeLisbon_ES-ES6670987033",
        "copyright": "Puente Vasco da Gama, Lisboa, Portugal (© Achim Thomae/Getty Images)",
        "copyrightKeyword": "Puente Vasco da Gama",
        "hsh": "ad7e718f4ed89151813b221b16f823e6",
        "description": "¿Sabías que Lisboa alberga una de las joyas de la ingeniería europea? El Puente Vasco da Gama, una majestuosa obra que corta el horizonte lisboeta, se extiende sobre el río Tajo en Parque das Nações con una longitud de 12,3 kilómetros, siendo el más largo de la Unión Europea. Iniciada su construcción en febrero de 1995, esta maravilla de concreto y acero es a prueba de terremotos, lista para resistir movimientos sísmicos gracias a su diseño innovador. Inaugurado para la Expo 98, este puente no solo une las orillas del Tajo, sino que también conecta las regiones del norte y sur de Portugal, simbolizando la grandeza de unir mundos."
    },
    {
        "fullstartdate": "202409082200",
        "date": "20240909",
        "url": "https://www.bing.com/th?id=OHR.IguazuRainbow_ES-ES6461582669_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IguazuRainbow_ES-ES6461582669",
        "copyright": "Las cataratas de Iguazú, en la frontera entre Argentina y Brasil (© AirPano LLC/Amazing Aerial Agency)",
        "copyrightKeyword": "Cataratas del Iguazu",
        "hsh": "abf8a72912ef36c05b0b924ec5a6eab5",
        "description": "¿Te atreves a descubrir unas cascadas tan majestuosas que hacen que las del Niágara parezcan pequeñas en comparación? Hoy te llevamos a las impresionantes Cataratas del Iguazú, el mayor conjunto de caídas de agua del mundo. Su nombre, que en las lenguas guaraní y tupí significa \"aguas grandes\", describe a la perfección la magnitud de este asombroso espectáculo natural.  Descubiertas por el explorador Álvar Núñez Cabeza de Vaca, estas cataratas, ubicadas en la frontera entre Argentina y Brasil, han fascinado a todos quienes las visitan. Gracias a visionarios como Domingo Ayarragaray, hoy podemos disfrutar de accesos y comodidades que nos permiten admirar su esplendor de cerca."
    },
    {
        "fullstartdate": "202409072200",
        "date": "20240908",
        "url": "https://www.bing.com/th?id=OHR.StockholmLibrary_ES-ES6220707521_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.StockholmLibrary_ES-ES6220707521",
        "copyright": "Interior de la Biblioteca Pública de Estocolmo, Suecia (© Andrei Hrabun/Alamy)",
        "copyrightKeyword": "Dia Internacional de la Alfabetizacion 1967",
        "hsh": "dc8b20315fc1abd375babe419a14b66a"
    }
]