[
    {
        "fullstartdate": "202408302200",
        "date": "20240831",
        "url": "https://www.bing.com/th?id=OHR.DjanetAlgeria_ES-ES4121297619_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DjanetAlgeria_ES-ES4121297619",
        "copyright": "Formaciones rocosas y dunas en el Sáhara, Djanet, Argelia (© Airpano/Amazing Aerial Agency)",
        "copyrightKeyword": "djanet argelia ciudad",
        "hsh": "4a0a211fe187aa2a51b25fa95af40260",
        "description": "¿Alguna vez has soñado con explorar horizontes lejanos? Argelia, donde se funden la costa mediterránea con el inmenso desierto del Sahara, nos invita a descubrir sus tesoros. Viajemos a las alturas de la meseta de Tassili n’Ajjer, reflejada en la imagen de hoy, un espectáculo geológico donde más de 15.000 grabados ancestrales revelan escenas que nos conectan con la vida de hace 12.000 años."
    },
    {
        "fullstartdate": "202408292200",
        "date": "20240830",
        "url": "https://www.bing.com/th?id=OHR.WhaleSharkDay_ES-ES3843560533_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WhaleSharkDay_ES-ES3843560533",
        "copyright": "Un tiburón ballena en la bahía de Cenderawasih, Papúa Occidental, Indonesia (© Andy Lerner/Tandem Stills + Motion)",
        "copyrightKeyword": "Tiburon Ballena",
        "hsh": "5c7edb3ee592f82f8e37b37d12943b3e",
        "description": "El 30 de agosto es una fecha clave para nuestro planeta: hoy celebramos a los tiburones ballena. Supervivientes de más de 240 millones de años, el primer ejemplar fue avistado en 1820 cerca de Sudáfrica. En nuestras aguas españolas, aunque no sean habituales, su majestuosidad es un reclamo mundial. El mayor pez del mundo, el tiburón ballena, puede medir hasta 12 metros, y el récord está en casi 19 metros. Estas criaturas migran a través de climas cálidos del globo, capturando plancton y pequeños peces con su enorme boca. Cada marca en su piel es tan única como las huellas dactilares humanas. Desafortunadamente, están catalogados como en peligro de extinción."
    },
    {
        "fullstartdate": "202408282200",
        "date": "20240829",
        "url": "https://www.bing.com/th?id=OHR.CastellfollitSpain_ES-ES3608395320_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CastellfollitSpain_ES-ES3608395320",
        "copyright": "Castellfollit de la Roca, Cataluña (© Eloi_Omella/Getty Images)",
        "copyrightKeyword": "Castellfollit de la Roca municipio",
        "hsh": "740aa213174dc6b66ea1aefb4f220ce2",
        "description": "¡Saludos desde un rincón suspendido entre el cielo y la tierra! Situado sobre un impresionante acantilado basáltico que se eleva 50 metros sobre los ríos Toronell y Fluvià, este pueblo catalán no es solo un mirador espectacular, sino también un aula geológica al aire libre. Este pintoresco pueblo, Castellfollit de la Roca, está orgulloso de su emblemática iglesia de Sant Salvador, todo un testigo del paso del tiempo desde el siglo XIII, mientras los edificios construidos con el mismo basalto parecen desafiar la gravedad al borde del abismo."
    },
    {
        "fullstartdate": "202408272200",
        "date": "20240828",
        "url": "https://www.bing.com/th?id=OHR.ParalympicsParis_ES-ES7310525546_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ParalympicsParis_ES-ES7310525546",
        "copyright": "Montmartre y Basílica del Sagrado Corazón, París, Francia (© Tuul & Bruno Morandi/Getty Images)",
        "copyrightKeyword": "juegos paralimpicos 2024",
        "hsh": "73b551c82adb79c05d94a47480dff25f",
        "description": "¡Atención, amantes del deporte! Hoy, los focos se encienden en París para un evento que no solo es deportivo, sino también una lección de superación: los Juegos Paralímpicos de Verano. Más de 4.000 atletas invaden la ciudad con un espectacular desfile inaugural en los Campos Elíseos, destacando la participación de dos deportistas españoles, Marta Arce y Álvaro Valera. En la imagen de hoy, podemos admirar las impresionantes vistas que ofrece la Basílica del Sagrado Corazón, un baluarte que, junto con la majestuosa Torre Eiffel, nos brinda una perspectiva incomparable de los Juegos Paraolímpicos de París."
    },
    {
        "fullstartdate": "202408262200",
        "date": "20240827",
        "url": "https://www.bing.com/th?id=OHR.YoungCaiman_ES-ES2920526153_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YoungCaiman_ES-ES2920526153",
        "copyright": "Caimán negro, Reserva Nacional Tambopata, Perú (© Maxime Aliaga/Minden Pictures)",
        "copyrightKeyword": "Caiman Negro",
        "hsh": "59f2db8853ef22c0a9ce6cf37c965993",
        "description": "Hoy vamos a explorar el rol vital del majestuoso caimán negro en la Reserva Nacional Tambopata de Perú, tal como se muestra en la imagen de hoy. Este depredador puede alcanzar los 6 metros de longitud y pesar hasta 450 kilogramos. Estos caimanes no solo son un espectáculo fascinante de la naturaleza, sino también los guardianes del equilibrio ecológico. Su presencia ayuda a evitar la sobrepoblación de especies como las pirañas y los capibaras, protegiendo así los valiosos recursos y preservando la biodiversidad."
    },
    {
        "fullstartdate": "202408252200",
        "date": "20240826",
        "url": "https://www.bing.com/th?id=OHR.PalmyraAtoll_ES-ES2724340692_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PalmyraAtoll_ES-ES2724340692",
        "copyright": "Reserva Natural Nacional del Atolón Palmyra, Océano Pacífico Central, EE. UU. (© Ian Shive/Tandem Stills + Motion)",
        "copyrightKeyword": "Atolon Palmyra",
        "hsh": "89d336120385c47d2c5b1e2cbf2c5ef0",
        "description": "¿Listos para un viaje único? En la imagen de hoy, podemos contemplar la Reserva Natural Nacional del Atolón Palmyra, un verdadero oasis de biodiversidad en el corazón del Pacífico, entre Hawái y Samoa Americana, EE. UU. Fundado en 2001, este santuario natural guarda similitudes con nuestros propios humedales y reservas de aves, pero en un entorno oceánico. Aquí, un impresionante sistema de arrecifes se combina con tres lagunas someras y decenas de islotes repletos de flora exótica."
    },
    {
        "fullstartdate": "202408242200",
        "date": "20240825",
        "url": "https://www.bing.com/th?id=OHR.VelaAmericaCupBarcelona_ES-ES7829816830_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.VelaAmericaCupBarcelona_ES-ES7829816830",
        "copyright": "Sitges, Barcelona, Cataluña, España (© Pol Albarrán/Moment/GettyImages)",
        "copyrightKeyword": "Gran Canaria Isla de España",
        "hsh": "522c095e4938ba366d6272487ac80064",
        "description": "¿Listo para zarpar? La America’s Cup es el trofeo internacional más antiguo, con origen en 1851, y uno de los desafíos deportivos más exigentes. El New York Yacht Club mantuvo el primer puesto durante 132 años, hasta que Australia ganó en 1983. Desde entonces, solo equipos de EE. UU., Suiza y Nueva Zelanda han logrado la codiciada victoria."
    },
    {
        "fullstartdate": "202408232200",
        "date": "20240824",
        "url": "https://www.bing.com/th?id=OHR.KatahdinWoods_ES-ES2494481024_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KatahdinWoods_ES-ES2494481024",
        "copyright": "Monumento Nacional de los Bosques y Aguas de Katahdin, Condado de Penobscot, Maine, EE. UU. (© Cavan Images/Alamy)",
        "copyrightKeyword": "Condado de Penobscot",
        "hsh": "54d8fb0bf33ee49744c23c73cbe4bf0d"
    }
]