[
    {
        "fullstartdate": "202410072200",
        "date": "20241008",
        "url": "https://www.bing.com/th?id=OHR.MototiOctopus_DE-DE2317582998_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MototiOctopus_DE-DE2317582998",
        "copyright": "Mototi-Oktopus, Lembeh Strait, Indonesien (© Howard Chew/Alamy)",
        "copyrightKeyword": "Welt-Oktopus-Tag",
        "hsh": "15346a07a4a197e7956e017367ba018c",
        "description": "Wer besitzt gleich drei Herzen und kann seine Farbe nach Belieben ändern? Lassen Sie uns heute den Oktopus feiern! Dieses faszinierende Meereswesen ist Teil der Familie der Kopffüßer und Verwandter von Kalmaren und Sepien und zeichnet sich durch seine Tentakel aus. Auf unserem heutigen Bild ist ein Mototi-Oktopus zu sehen. Er wurde 1999 in der Nähe der Insel Rapa im Südpazifik entdeckt und fällt besonders durch seine „falschen Augen” auf: blau-gelb leuchtende Ringe zwischen Augen und Armen."
    },
    {
        "fullstartdate": "202410062200",
        "date": "20241007",
        "url": "https://www.bing.com/th?id=OHR.ElbePhilharmonic_DE-DE0654455444_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ElbePhilharmonic_DE-DE0654455444",
        "copyright": "Die Elbphilharmonie in Hamburg (© Canetti/Shutterstock)",
        "copyrightKeyword": "Welttag der Architektur UIA",
        "hsh": "5773680c9b61b414c4c3a5fcdef9de15",
        "description": "„Architektur ist gefrorene Musik.” – Johann Wolfgang von Goethe. Entdecken Sie mit uns den Welttag der Architektur: Seit seiner Einführung 1985 wird er am ersten Montag im Oktober gefeiert. Unser heutiges Highlight ist die Elbphilharmonie auf der Grasbrook-Halbinsel im Hamburger Hafen. Entworfen vom Schweizer Architekturbüro Herzog & de Meuron, thront dieses Konzerthaus auf einem historischen Backsteinlagerhaus aus dem Jahr 1963."
    },
    {
        "fullstartdate": "202410052200",
        "date": "20241006",
        "url": "https://www.bing.com/th?id=OHR.BerlinConcertHallFestivalofLights_DE-DE1090691492_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BerlinConcertHallFestivalofLights_DE-DE1090691492",
        "copyright": "Festival of Lights, Berlin (© JOHN MACDOUGALL/Getty Images)",
        "copyrightKeyword": "Festival of Lights Berlin",
        "hsh": "e47ae077fb567472a7c50863871b9628",
        "description": "Vom 4. bis 13. Oktober 2024 wird Berlin zum strahlenden Mittelpunkt der Lichtkunst beim 20. Festival of Lights. Unter dem Motto „Celebrating Freedom“ wird das Event in diesem Jahr besonders bedeutend, da es den 35. Jahrestag des Falls der Berliner Mauer würdigt. Die Lichtinstallationen und Projektionen auf bekannten Wahrzeichen wie dem Brandenburger Tor und dem Berliner Dom werden die historische Bedeutung des Mauerfalls und die Feier der Freiheit eindrucksvoll reflektieren."
    },
    {
        "fullstartdate": "202410042200",
        "date": "20241005",
        "url": "https://www.bing.com/th?id=OHR.ElephantTeacher_DE-DE8807070034_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ElephantTeacher_DE-DE8807070034",
        "copyright": "Afrikanische Elefanten im Tsavo-East-Nationalpark, Kenia (© Neil Bowman/Minden Pictures)",
        "copyrightKeyword": "Weltlehrertag",
        "hsh": "18daa91f3443679973306002856f82bc",
        "description": "Heute feiern wir unsere Helden des Alltags: die Lehrerinnen und Lehrer! Einen herzlichen Weltlehrertag an alle Erzieher rund um den Globus. Jedes Jahr am 5. Oktober ehren wir die Lehrkräfte für ihre zentrale Bedeutung in unserer Gesellschaft. Seit 1994 steht dieser Tag für die Anerkennung des unschätzbaren Beitrags, den sie leisten, um das Potential junger Menschen zu entfalten."
    },
    {
        "fullstartdate": "202410032200",
        "date": "20241004",
        "url": "https://www.bing.com/th?id=OHR.EuropaMoon_DE-DE7966877532_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EuropaMoon_DE-DE7966877532",
        "copyright": "Jupiters Eismond Europa (© NASA/JPL-Caltech/SETI Institute)",
        "copyrightKeyword": "Weltraumwoche",
        "hsh": "ce16d3b7e84ae7d0e6335bf1d6fc13e9",
        "description": "Heute starten wir in ungeahnte Weiten – feiern Sie mit uns die Weltraumwoche! Vom Teleskop bis zur Raumstation verkörpern Forschung und Technik in der Raumfahrt den menschlichen Drang, das Universum zu verstehen. Die Raumfahrttechnik ermöglicht bahnbrechende Entwicklungen in Medizin, Energiegewinnung und Landwirtschaft. Dieses Jahr steht die Weltraumwoche im Zeichen von Raumfahrt und Klimawandel, und 83 Länder feiern die entscheidende Bedeutung von Satellitentechnologien für die Klimabeobachtung. Deutschland ist führend in der Entwicklung und Nutzung von Erdbeobachtungssatelliten, die wichtige Daten über den Zustand der Erde sammeln, darunter auch wichtige Daten zum Klimawandel. Die deutschen Radarsatelliten heißen TerraSAR-X und TanDEM-X. Sie arbeiten im Tandem, um dreidimensionale Karten der Erdoberfläche zu erstellen. Sie können Veränderungen im Gletscherverhalten, Meeresströmungen und der Vegetation überwachen."
    },
    {
        "fullstartdate": "202410022200",
        "date": "20241003",
        "url": "https://www.bing.com/th?id=OHR.BerlinWallBlueHands_DE-DE6022715375_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BerlinWallBlueHands_DE-DE6022715375",
        "copyright": "Tag der Deutschen Einheit, Berlin (© pensatyva/Getty Images)",
        "copyrightKeyword": "Tag der Deutschen Einheit",
        "hsh": "f2731c71ee79103b142af65de16f1808",
        "description": "Schwingen Sie Ihre Deutschlandfahne, denn heute feiern wir den Tag der Deutschen Einheit. Am 3. Oktober 1990 wurde in Berlin der Einigungsvertrag unterschrieben, mit dem die damalige DDR ihre staatliche Souveränität aufgab und sich der Bundesrepublik Deutschland anschloss. Dieser Schritt vollendete die deutsche Wiedervereinigung, die Entwicklung dahin hatte mit den Montagsdemonstrationen in Leipzig in der DDR ab dem 4. September 1989 ihren Anfang genommen und erlebte mit dem Mauerfall am 9. November ihren symbolischen Höhepunkt."
    },
    {
        "fullstartdate": "202410012200",
        "date": "20241002",
        "url": "https://www.bing.com/th?id=OHR.WindRiverAlaska_DE-DE4243955227_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WindRiverAlaska_DE-DE4243955227",
        "copyright": "Wind River, Brooks Range, Arctic National Wildlife Refuge, Alaska, USA (© Design Pics/DanitaDelimont)",
        "copyrightKeyword": "Arctic National Wildlife Refuge, Vereinigte Staaten",
        "hsh": "9a2b15698fe49a664ce9d3a8473d4266",
        "description": "Wussten Sie, dass es Richtlinien gibt, die Flüsse genauso schützen wie Nationalparks? In den USA sorgt der „Wild and Scenic Rivers Act“ seit 1968 dafür, dass Flüsse wie der Wind River ihre Wildheit behalten. Auf seinen 137 Kilometern tummeln sich Dall-Schafe und Grizzlybären in unberührter Natur. Fast 20.500 Flusskilometer stehen unter Schutz. Unglaublich wenig, wenn man bedenkt, dass das nur ein Bruchteil von 0,25 Prozent der 5,6 Millionen Flusskilometer in den USA ist. Aber es ist ein Erfolg, der zeigt: Es lohnt sich, sich für den Erhalt natürlicher Fließgewässer einzusetzen. Deshalb glauben wir, dass Bildung für den Schutz der Flüsse enorm wichtig ist, denn die Reinhaltung der Flüsse ist eine Investition in das wertvollste Gut, das wir haben: unseren Planeten. Nehmen wir uns ein Beispiel an den USA, lassen Sie uns gemeinsam unsere Flüsse zum Strahlen bringen und den kommenden Generationen eine blühende Zukunft sichern."
    },
    {
        "fullstartdate": "202409302200",
        "date": "20241001",
        "url": "https://www.bing.com/th?id=OHR.HalfDomeYosemite_DE-DE5765529355_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HalfDomeYosemite_DE-DE5765529355",
        "copyright": "Half Dome, Yosemite-Nationalpark, Kalifornien, USA (© Adam Burton/Alamy Stock Photo)",
        "copyrightKeyword": "Half Dome, Yosemite-National-Park, Kalifornien",
        "hsh": "c56b173a5671a6092dabe1d4a9bb1a62"
    }
]