[
    {
        "fullstartdate": "202409150400",
        "date": "20240916",
        "url": "https://www.bing.com/th?id=OHR.OuimetCanyon_EN-CA0342113199_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OuimetCanyon_EN-CA0342113199",
        "copyright": "Ouimet Canyon near Thunder Bay (© plainpicture/Design Pics/Susan Dykstra)",
        "copyrightKeyword": "Ouimet Canyon Dorion",
        "hsh": "f7216e0f8cae3b07190522a167028ca8",
        "description": "Explore the Ouimet Canyon, seen in today's image, a remarkable geological formation in the Ouimet Canyon Provincial Park near Thunder Bay, Ontario. Formed over a billion years, this natural wonder features sheer cliffs rising 100 metres above the canyon floor, stretching for over two kilometres. Designated as a provincial park in 1972, this landscape preserves a unique microenvironment, hosting arctic plant species typically found 1,000 kilometres to the north. In 2022 the park celebrated 50 years of conserving this unique slice of Canadian natural heritage. The two viewing platforms on the west side provide spectacular vistas of the canyon's depth and the verdant forest below. The park's incredible geology owes its existence to the last Ice Age, which left behind this awe-inspiring feature that continues to attract nature enthusiasts and photographers alike."
    },
    {
        "fullstartdate": "202409140400",
        "date": "20240915",
        "url": "https://www.bing.com/th?id=OHR.RapaNuiSunrise_EN-CA0278736669_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RapaNuiSunrise_EN-CA0278736669",
        "copyright": "Sunrise at Ahu Tongariki, Rapa Nui National Park, Easter Island, Chile (© Piriya Photography/Getty Images)",
        "copyrightKeyword": "Ahu Tongariki",
        "hsh": "e074b3b48789c127fc6e210343946146",
        "description": "Welcome to Rapa Nui, also known as Easter Island, Chile—one of the world's most remote and enchanting paradises. Famous for its iconic moai statues, this stunning island is a treasure trove of breathtaking landscapes and rich cultural heritage. Experts are divided on the timeline of the Polynesians' arrival, though many researchers suggest that it occurred around the 8th century. Take in the mesmerising sunrise featured in today's image and explore the striking volcanic craters and lush, grassy plains where the imposing statues stand. The World Heritage property of Easter Island spans more than 68 square kilometres, including four nearby islets."
    },
    {
        "fullstartdate": "202409130400",
        "date": "20240914",
        "url": "https://www.bing.com/th?id=OHR.PointReyes_EN-CA0207843307_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PointReyes_EN-CA0207843307",
        "copyright": "Point Reyes National Seashore Lighthouse, California, USA (© RMB Images/Photography by Robert Bowman/Getty Images)",
        "copyrightKeyword": "Point Reyes National Seashore",
        "hsh": "6e9ab5a817a03fc79f6051ebc2dfea0f",
        "description": "Welcome to Point Reyes National Seashore, where the sky meets the earth. This stunning 287 square kilometres coastal haven on the Point Reyes Peninsula in Marin County, United States, pictured in today's images, is a gem of the Californian coastline, boasting breathtaking views and diverse wildlife. Filled with scenic trails that wind through lush forests and along rugged cliffs, Point Reyes has much to offer its visitors."
    },
    {
        "fullstartdate": "202409120400",
        "date": "20240913",
        "url": "https://www.bing.com/th?id=OHR.DolphinReunion_EN-CA0142031840_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DolphinReunion_EN-CA0142031840",
        "copyright": "Dolphin pod near Réunion island, Indian Ocean, overseas department of France (© Joost van Uffelen/Shutterstock)",
        "copyrightKeyword": "World Dolphin Day",
        "hsh": "2b94815b21517078bcec4cbc79435e24",
        "description": "Grab your flippers—it's World Dolphin Day. Today, people across the world celebrate, raise awareness and promote the conservation of these aquatic mammals. Dolphins are highly intelligent and can be found all over the world in oceans, rivers and estuaries. Despite being able to exist in an array of environments and water temperatures, dolphins are threatened by a variety of human activities, such as hunting, pollution and fishing. Hunting in particular led to the creation of World Dolphin Day in 2022 by Sea Shepherd Global, an international marine conservation group."
    },
    {
        "fullstartdate": "202409110400",
        "date": "20240912",
        "url": "https://www.bing.com/th?id=OHR.RedFoxMother_EN-CA4368684954_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RedFoxMother_EN-CA4368684954",
        "copyright": "Red fox mother kissing her baby in Canada (© pchoui/Getty Images)",
        "copyrightKeyword": "Red fox",
        "hsh": "3a2c7450b22616f78ebb2734cef995d7",
        "description": "Amidst the whispering woods and rustling leaves, you might catch a glimpse of the red fox—a creature as clever as it is charming. What truly captivates are moments like the one in today's image, which shows a tender nuzzle between a red fox mother and her kit somewhere in the Canadian countryside. With its vivid auburn coat and a bushy tail often tipped in white, this animal is a familiar sight across much of the Northern Hemisphere. Agile, adaptable and mostly nocturnal, it roams from dense forests to urban playgrounds."
    },
    {
        "fullstartdate": "202409100400",
        "date": "20240911",
        "url": "https://www.bing.com/th?id=OHR.BridgeLisbon_EN-CA9816290154_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BridgeLisbon_EN-CA9816290154",
        "copyright": "Vasco da Gama Bridge, Lisbon, Portugal (© Achim Thomae/Getty Images)",
        "copyrightKeyword": "Vasco da Gama Bridge",
        "hsh": "40f205fbafffe6d52fe50feff752c9af",
        "description": "Today's image features the Vasco da Gama Bridge in Portugal, which looks like a sleek line cutting through Lisbon's skyline. Up close, it is a cable-stayed bridge with viaducts, stretching across the Tagus River in Parque das Nações, a civil parish in Lisbon. The second longest bridge in Europe, it also holds the title of being the longest in the European Union. Built to ease the traffic jam on Lisbon's 25 de Abril Bridge and make travel smoother between the north and south of Portugal, the construction of the Vasco da Gama Bridge began in February 1995. It is earthquake-resistant, designed to absorb shifting during a quake. Since its deck is not fixed to the pylons, it can move both lengthwise and sideways. Inaugurated on March 29, 1998, the bridge's opening was perfectly timed for Expo 98, the World's Fair celebrating the 500th anniversary of Vasco da Gama's historic sea route discovery from Europe to India."
    },
    {
        "fullstartdate": "202409090400",
        "date": "20240910",
        "url": "https://www.bing.com/th?id=OHR.IguazuRainbow_EN-CA9747611398_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IguazuRainbow_EN-CA9747611398",
        "copyright": "Iguazu Falls at the border of Argentina and Brazil (© AirPano LLC/Amazing Aerial Agency)",
        "copyrightKeyword": "Iguazu falls",
        "hsh": "1dc95f789d5c69889f95b4fdef24e15c",
        "description": "Want to witness falls so grand that they make Niagara look modest? Let's explore Iguazu Falls, the largest waterfall system in the world. The name 'Iguazu' comes from words in the regional languages Guarani or Tupi, which mean 'big water.' These series of waterfalls are formed by the Iguazu River, on the border between Argentina's Misiones province and Brazil's Paraná state. They feature a striking staircase formation, with a two-step cascade created by three layers of basalt."
    },
    {
        "fullstartdate": "202409080400",
        "date": "20240909",
        "url": "https://www.bing.com/th?id=OHR.StockholmLibrary_EN-CA2154287662_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.StockholmLibrary_EN-CA2154287662",
        "copyright": "Interior of the Stockholm Public Library, Sweden (© Andrei Hrabun/Alamy Stock Photo)",
        "copyrightKeyword": "International Literacy Day",
        "hsh": "299296768444caef6dbd3816caaa140c"
    }
]