[
    {
        "fullstartdate": "202410070400",
        "date": "20241008",
        "url": "https://www.bing.com/th?id=OHR.ElbePhilharmonic_EN-CA1458789835_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ElbePhilharmonic_EN-CA1458789835",
        "copyright": "The Elbphilharmonie concert hall in Hamburg, Germany (© Canetti/Shutterstock)",
        "copyrightKeyword": "World Architecture Day",
        "hsh": "36b20396a6fcd284dba08885409c69fa",
        "description": "Build your excitement—it's World Architecture Day. Initiated by the International Union of Architects in 1985, this day is celebrated on the first Monday of October. Today's image features the Elbphilharmonie on the Grasbrook peninsula of the Elbe River in Hamburg, Germany. Designed by the Swiss architecture firm Herzog & de Meuron, this concert hall is a modern architectural marvel perched atop an old brick warehouse from 1963."
    },
    {
        "fullstartdate": "202410060400",
        "date": "20241007",
        "url": "https://www.bing.com/th?id=OHR.CoyoteGulch_EN-CA9362587881_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CoyoteGulch_EN-CA9362587881",
        "copyright": "Cottonwoods through an arch in Coyote Gulch, Glen Canyon Recreation Area, Utah, USA (© Stephen Matera/TANDEM Stills + Motion)",
        "copyrightKeyword": "Coyote Gulch",
        "hsh": "909ac77097ab42e62293432ede60c0a9",
        "description": "Framed by a natural arch in Coyote Gulch, Utah, United States, the vibrant golden cottonwood trees stand out against the colourful rock formations of the Escalante Canyon country. Coyote Gulch is a well-known backpacking destination offering towering vertical canyon walls, narrow slot canyons, domes, arches and natural bridges to visitors. The upper reaches of the gulch lie within the Grand Staircase–Escalante National Monument, while today's image showcases its lower sections in the Glen Canyon National Recreation Area (GCNRA). Established in 1972 and managed by the United States National Park Service, GCNRA is a conservation area that balances recreation and preservation. Unlike national parks that focus primarily on natural preservation, GCNRA offers a variety of facilities, including four public campgrounds, two small airports and several houseboat rental services, making it a popular destination for visitors."
    },
    {
        "fullstartdate": "202410050400",
        "date": "20241006",
        "url": "https://www.bing.com/th?id=OHR.ElephantTeacher_EN-CA7050305105_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ElephantTeacher_EN-CA7050305105",
        "copyright": "African elephants in Tsavo East National Park, Kenya (© Neil Bowman/Minden Pictures)",
        "copyrightKeyword": "World Teachers Day",
        "hsh": "8990918b0773affc91e4f3c3dfdc3abd",
        "description": "Today we celebrate the real influencers, our teachers—Happy World Teachers' Day to all the educators across the globe. Every year, on October 5th, we recognise the essential role of teachers in shaping society. Since 1994, this day has celebrated the invaluable contributions of teachers in nurturing young minds. It serves as a reminder to appreciate, assess and improve the teaching profession while acknowledging the challenges educators face in guiding future generations."
    },
    {
        "fullstartdate": "202410040400",
        "date": "20241005",
        "url": "https://www.bing.com/th?id=OHR.NuitBlanche24_EN-CA8251507494_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NuitBlanche24_EN-CA8251507494",
        "copyright": "Toronto Sign, Nathan Phillips Square, Canada (© Bruce Christie/Moment/Getty Images)",
        "copyrightKeyword": "Nuit Blanche 24",
        "hsh": "4d8ebe607d4fdd9de0e48ba9ba709221",
        "description": "Tonight, Toronto pulses with creativity as Nuit Blanche transforms the metropolitan into a nighttime canvas—a haven for contemporary art lovers, casual admirers and night owls alike. Born in Paris in 2001, the art festival was adopted by Toronto in 2006. Since then, once a year, it has turned urban spaces into nocturnal open-air galleries, open from 7pm to 7am."
    },
    {
        "fullstartdate": "202410030400",
        "date": "20241004",
        "url": "https://www.bing.com/th?id=OHR.TajMahalReflection_EN-CA5616417702_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TajMahalReflection_EN-CA5616417702",
        "copyright": "Taj Mahal in Agra, Uttar Pradesh, India (© Tanarch/Getty Images)",
        "copyrightKeyword": "Taj Mahal",
        "hsh": "e6873236ad50cb06287ea4bc4c557e9b",
        "description": "Let's explore the Taj Mahal, one of the Seven Wonders of the World. On the banks of the Yamuna River in Agra, Uttar Pradesh, India, this ivory-white marble mausoleum will certainly leave an impression. The Taj, seen in today's image, was commissioned in 1631 by Shah Jahan, the fifth Mughal emperor, to honour his beloved wife, Mumtaz Mahal. This tomb is the centrepiece of a huge complex, which also includes a mosque, a guest house and beautifully landscaped gardens surrounded by a grand wall. Laid out in a striking rectangular shape, the tomb is flanked by giant arches and alcoves that merge Indo-Islamic and Mughal architectural styles. This mausoleum draws inspiration from notable structures such as the Gur-e Amir in Samarkand, Uzbekistan, and Humayun's Tomb and Shah Jahan's Jama Masjid in Delhi."
    },
    {
        "fullstartdate": "202410020400",
        "date": "20241003",
        "url": "https://www.bing.com/th?id=OHR.YukonAutumn_EN-CA4777665764_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YukonAutumn_EN-CA4777665764",
        "copyright": "Autumn in the Ogilvie Mountains, Yukon,Canada (© Theo Allofs/Minden Pictures)",
        "copyrightKeyword": "Ogilvie Mountains",
        "hsh": "59ee5daf773fe4c2f18f33168e65f743",
        "description": "Fall in Yukon brings a calm, impressive beauty as the northern hemisphere tilts away from the sun. The leaves transition to vibrant gold, amber and crimson hues, offering a visual feast. The Ogilvie Mountains in Yukon, seen here today stand tall with their highest peak, Mount Frank Rae, reaching an elevation of more than 2,300 metres. This range was named after William Ogilvie, who was a Canadian Dominion land surveyor. Part of the Yukon Ranges, these mountains are crossed by the Dempster Highway, a route famed for its pristine views. Some of the picturesque peaks of Ogilvie Mountains are located within Tombstone Territorial Park. Wildlife, from moose to Canada lynx, roams the terrain in fall, searching for the last bounties of the season. Yukon's fall is a fleeting period, characterised by crisp air and autumn hues."
    },
    {
        "fullstartdate": "202410010400",
        "date": "20241002",
        "url": "https://www.bing.com/th?id=OHR.HalfDomeYosemite_EN-CA4543823129_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HalfDomeYosemite_EN-CA4543823129",
        "copyright": "Last light on Half Dome, Yosemite National Park, California, USA (© Adam Burton/Alamy Stock Photo)",
        "copyrightKeyword": "Half Dome Yosemite",
        "hsh": "931526f820be5c431665c7e8bb75f617",
        "description": "There's a reason why famed American photographer Ansel Adams fell in love with Yosemite National Park: vistas like today's image of Half Dome. Located in central California's Sierra Nevada mountain range, the park has been a popular destination for artists, mountaineers, settlers and nature lovers since the mid-1800s. To preserve the area and protect it from logging and overgrazing by cattle, the US Congress designated Yosemite a national park on this day in 1890. It's one of the most visited parks in the United States, with annual attendance exceeding 3 million, and it's a UNESCO World Heritage Site."
    },
    {
        "fullstartdate": "202409300400",
        "date": "20241001",
        "url": "https://www.bing.com/th?id=OHR.WalrusNorway_EN-CA4061858184_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WalrusNorway_EN-CA4061858184",
        "copyright": "Herd of walruses in northern Spitsbergen, Svalbard archipelago, Norway (© AWL Images/DanitaDelimont)",
        "copyrightKeyword": "walrus",
        "hsh": "742ac4daf3aae79eb4019b3ec02ac11e"
    }
]