[
    {
        "fullstartdate": "202408172200",
        "date": "20240818",
        "url": "https://www.bing.com/th?id=OHR.HuntingtonBeach_ES-ES7631067128_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HuntingtonBeach_ES-ES7631067128",
        "copyright": "Atardecer desde el Muelle de Huntington Beach, California, EE. UU. (© Stan Moniz Photography/Tandem Stills + Motion)",
        "copyrightKeyword": "Ciudad de Huntington Beach California",
        "hsh": "94de8f7ad14f849aec5f3906f205a3da",
        "description": "¿Has soñado con surfear una ola infinita o relajarte contemplando una puesta de sol? La playa de Huntington Beach en California, EE. UU., te ofrece ambas experiencias. Imagina una puesta de sol, donde el astro rey se despide majestuosamente bajo el muelle, un escenario de rica historia y aventura. Construido en 1902, este muelle ha resistido tormentas y guerras, siendo hoy un punto de encuentro para turistas y surfistas."
    },
    {
        "fullstartdate": "202408162200",
        "date": "20240817",
        "url": "https://www.bing.com/th?id=OHR.SemanaGrandeBilbao_ES-ES1226526692_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SemanaGrandeBilbao_ES-ES1226526692",
        "copyright": "Anochecer en el Museo Guggenheim, Bilbao, País Vasco (© Dleiva/Alamy Stock Foto)",
        "copyrightKeyword": "Semana Grande Bilbao",
        "hsh": "8461ec5d66b896a01ecf3a574bda665c",
        "description": "Esta semana, Bilbao se viste de gala para celebrar su icónica Semana Grande, una celebración emocionante que combina eventos populares, folclóricos y culturales, transformando la ciudad en un hervidero de actividades. Desde el famoso “txupinazo”, que marca el inicio de las festividades, hasta los conciertos electrizantes, las divertidas atracciones de feria, el teatro cautivador y los deslumbrantes fuegos artificiales, hay algo para todos los gustos."
    },
    {
        "fullstartdate": "202408152200",
        "date": "20240816",
        "url": "https://www.bing.com/th?id=OHR.JapanRollerCoaster_ES-ES7314617149_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.JapanRollerCoaster_ES-ES7314617149",
        "copyright": "Montaña rusa en Nagashima Spa Land, prefectura de Mie, Japón (© Japanese amateur photographer/Getty Images)",
        "copyrightKeyword": "Montana rusa en Nagashima Spa Land prefectura de Mie Japon",
        "hsh": "5548e9e31c7566afe32d59bd551b7506",
        "description": "¿Preparado para volar? Hoy, en el emocionante Día Internacional de las Montañas Rusas, agárrate bien porque te invitamos a recorrer siglos en cuestión de segundos. Lo que comenzó en la Rusia del siglo XVII como rudimentarias montañas rusas de madera y se transformó por primera vez en la típica montaña rusa a principios del siglo XIX en París, Francia, llamada «Les Montagnes Russes à Belleville», llega a nuestro siglo con el imponente Hakugei de Japón. Este gigantesco coloso, transformado en 2019 y protagonista de la imagen de hoy, ahora combina la tradicional madera con la moderna estructura de acero, ostentando un recorrido de más de mil metros con velocidades de vértigo y giros que desafían la gravedad."
    },
    {
        "fullstartdate": "202408142200",
        "date": "20240815",
        "url": "https://www.bing.com/th?id=OHR.HangCave_ES-ES4781129979_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HangCave_ES-ES4781129979",
        "copyright": "Gruta de Sơn Đoòng, Parque Nacional Phong Nha-Kẻ Bàng, Vietnam (© Geng Xu/Getty Images)",
        "copyrightKeyword": "Gruta Son Doong",
        "hsh": "8e413f34f6cdc90fd706944a65ca2062",
        "description": "¿Te imaginas tropezarte y descubrir un coloso escondido en el mundo? Eso le pasó a un leñador vietnamita en 1991. En el Parque Nacional Phong Nha-Kẻ Bàng de Vietnam, descubrió la entrada a lo que ahora conocemos como Hang Sơn Đoòng, la cueva más grandiosa del planeta. Con una galería principal de casi 5 kilómetros de largo, 150 metros de ancho y 200 metros de altura, tan espaciosa que cabría un rascacielos de 40 pisos, esta maravilla geológica alberga formaciones como el 'Gran Muro de Vietnam', con una barrera de calcita de más 60 metros de altura. Cuenta hasta con su propio sistema meteorológico, creando nubes en su interior. Pero esta majestuosidad es tan frágil como impresionante: solo 1.000 afortunados al año pueden explorarla, preservando así su ecosistema único."
    },
    {
        "fullstartdate": "202408132200",
        "date": "20240814",
        "url": "https://www.bing.com/th?id=OHR.WatarrkaLizard_ES-ES4079653001_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WatarrkaLizard_ES-ES4079653001",
        "copyright": "Diablo espinoso, Parque Nacional Watarrka, Australia (© Yva Momatiuk and John Eastcott/Minden Pictures)",
        "copyrightKeyword": "Diablo Espinoso",
        "hsh": "c4cdb6442b946d224e553c50649f9c46",
        "description": "Hoy, en el Día Mundial del Lagarto, es tiempo de disipar los mitos y descubrir la fascinante realidad de estos reptiles que han conquistado cada rincón del planeta, desde los desiertos más áridos hasta las selvas más húmedas. Estas pequeñas criaturas tienen habilidades sorprendentes, como el ágil gecko, con almohadillas en sus dedos que le permiten escalar paredes, y como el camaleón, el artista del camuflaje que cambia de color no solo para esconderse, sino para comunicarse y ajustar su temperatura corporal."
    },
    {
        "fullstartdate": "202408122200",
        "date": "20240813",
        "url": "https://www.bing.com/th?id=OHR.DugiOtokCroatia_ES-ES3602010890_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DugiOtokCroatia_ES-ES3602010890",
        "copyright": "Acantilados del Parque Natural de Telašćica, isla de Dugi Otok, Croacia (© Ilija Ascic/Shutterstock)",
        "copyrightKeyword": "Telascica",
        "hsh": "6a310bd2f2fa48e8e12e14bcc1ba03f5",
        "description": "Descubre el Parque Natural de Telašćica, un tesoro en la costa adriática de Croacia, ubicado en las costas sureñas de la isla Dugi Otok y rodeado por un hermoso archipiélago. Los acantilados de Telašćica alcanzan 160 metros de altura y se extienden por más de 10 kilómetros, ofreciendo panoramas tan impresionantes como los del Gran Cañón, pero adornados con playas de aguas cristalinas. Reconocido como uno de los refugios más seguros del Adriático, este puerto natural esconde 25 playas vírgenes listas para ser descubiertas."
    },
    {
        "fullstartdate": "202408112200",
        "date": "20240812",
        "url": "https://www.bing.com/th?id=OHR.ElephantsAmboseli_ES-ES1712423219_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ElephantsAmboseli_ES-ES1712423219",
        "copyright": "Elefantes africanos, Parque Nacional de Amboseli, Kenia (© Ruzdi Ekenheim/Getty Images)",
        "copyrightKeyword": "Elefante africano",
        "hsh": "355a19c375c969c49933f282fa2cabb3",
        "description": "Los elefantes, reconocidos como los mamíferos terrestres más imponentes del planeta, se dividen en tres especies: el elefante africano de sabana, el elefante africano de bosque y el elefante asiático. Hoy, en el Día Mundial del Elefante, destacamos la importancia de concienciar sobre las amenazas que enfrentan, como el tráfico de marfil y la destrucción de su hábitat. Estos actos los empujan hacia zonas habitadas por humanos, generando conflictos que pueden tener graves consecuencias para ambas partes."
    },
    {
        "fullstartdate": "202408102200",
        "date": "20240811",
        "url": "https://www.bing.com/th?id=OHR.TofinoVancouver_ES-ES1346437270_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TofinoVancouver_ES-ES1346437270",
        "copyright": "Sendero de madera al lago Kennedy, Isla de Vancouver, Columbia Británica, Canadá (© EB Adventure Photography/Shutterstock)",
        "copyrightKeyword": "Isla de Vancouver Canada",
        "hsh": "f0ebc6e02b1cb850abac3ca9e9c94efb"
    }
]