[
    {
        "fullstartdate": "202408282200",
        "date": "20240829",
        "url": "https://www.bing.com/th?id=OHR.CastellfollitSpain_IT-IT5915189187_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CastellfollitSpain_IT-IT5915189187",
        "copyright": "Castellfollit de la Roca, Catalogna, Spagna (© Eloi_Omella/Getty Images)",
        "copyrightKeyword": "Castellfollit de la Roca, Comune Spagnolo",
        "hsh": "3394ad9b9ee41a1c6d6bf41dea7a6f96",
        "description": "Sapevate che la Spagna è una terra di vulcani? Venite a scoprire Castellfollit de la Roca, un villaggio che sfida la gravità, eretto su una scogliera di basalto alta 50 metri. In questo luogo, ogni pietra racconta l’epopea geologica della Catalogna, mentre la chiesa di Sant Salvador si erge con orgoglio fin dal XIII secolo, testimone silenziosa della storia di questa terra. Camminando tra i sentieri del Parco Naturale della Zona Vulcanica della Garrotxa, vi troverete vicino ai giganti addormentati: quasi 40 vulcani estinti che testimoniano l'attività sismica regionale."
    },
    {
        "fullstartdate": "202408272200",
        "date": "20240828",
        "url": "https://www.bing.com/th?id=OHR.ParalympicsParis_IT-IT4851305254_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ParalympicsParis_IT-IT4851305254",
        "copyright": "Montmartre e Sacro Cuore, Parigi, Francia (© Tuul & Bruno Morandi/Getty Images)",
        "copyrightKeyword": "Giochi paralimpici",
        "hsh": "45bbcd3534384039c2926be8cfe73d24",
        "description": "Pensavate che le Olimpiadi fossero finite? Vi sbagliate! Oggi, oltre 4.000 valorosi atleti di tutto il mondo danno vita alle Paralimpiadi estive di Parigi, gareggiando in 22 discipline per un totale di 549 entusiasmanti eventi. Queste videro la loro prima apparizione a Roma nel 1960, segnando un momento storico per lo sport inclusivo. Le Paralimpiadi del 1960 furono le prime ad essere ufficialmente riconosciute dal Comito Olimpico Internazionale, rappresentando un importante passo avanti per l’integrazione e l’uguaglianza nello sport."
    },
    {
        "fullstartdate": "202408262200",
        "date": "20240827",
        "url": "https://www.bing.com/th?id=OHR.LagoMisurina_IT-IT4702658331_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LagoMisurina_IT-IT4702658331",
        "copyright": "Lago Misurina, Auronzo di Cadore, Belluno, Veneto (© Andrew_Mayovskyy/iStock/Getty Images Plus)",
        "copyrightKeyword": "Lago di Misurina",
        "hsh": "82ac92011b7806e9ccbdfe640f8af6c1",
        "description": "Nel cuore delle Dolomiti bellunesi sorge uno specchio d'acqua che incanta al primo sguardo: il lago di Misurina. Ci troviamo in Veneto, in provincia di Belluno. Un gioiello incastonato nel cuore delle Dolomiti, dove risplende l’acqua cristallina e dal quale si può osservare il famoso gruppo delle Tre Cime di Lavaredo. A 1.754 metri di altitudine, offre un panorama mozzafiato, trasmettendo una sensazione di tranquillità unica. Passeggiare lungo i sentieri, respirare l’aria pulita delle montagne e il solo ascolto del mormorio delle acque, sono una cura per anima e corpo."
    },
    {
        "fullstartdate": "202408252200",
        "date": "20240826",
        "url": "https://www.bing.com/th?id=OHR.PalmyraAtoll_IT-IT5623392573_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PalmyraAtoll_IT-IT5623392573",
        "copyright": "Rifugio nazionale dell'atollo di Palmyra, Oceano Pacifico (© Ian Shive/Tandem Stills + Motion)",
        "copyrightKeyword": "Atollo Palmyra",
        "hsh": "a5c293aca56a476a8c6fcd80ceb46f2b",
        "description": "Benvenuti al santuario dell’Oceano Pacifico: l'Atollo di Palmyra. Questo angolo di paradiso, ricco di biodiversità, vi aspetta con incantevoli lagune basse e isole costellate di fauna selvatica e flora esotica. Questo luogo straordinario deve la sua preservazione al Palmyra Atoll National Wildlife Refuge, istituito nel 2001 per conservare, gestire e ripristinare pesci, fauna selvatica e piante e in questa area unica. Con un binocolo alla mano, potrete ammirare una incredibile varietà di uccelli, mentre sott’acqua vi aspetta uno spettacolo altrettanto imperdibile, con tartarughe marine e maestosi granchi di cocco. Palmyra è una testimonianza vivente dell'importanza della conservazione marina e terrestre."
    },
    {
        "fullstartdate": "202408242200",
        "date": "20240825",
        "url": "https://www.bing.com/th?id=OHR.SwiftcurrentLake_IT-IT5489995070_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SwiftcurrentLake_IT-IT5489995070",
        "copyright": "Alba sul lago Swiftcurrent, Parco Nazionale dei Ghiacciai, Montana, USA (© Jason Savage/Tandem Stills + Motion)",
        "copyrightKeyword": "Swiftcurrent, Parco Nazionale dei Ghiacciai, Montana, USA",
        "hsh": "56a090b6008f832a94aea56d63cca454",
        "description": "Sapevate che oggi negli USA viene celebrato il “Giorno della Fondazione del Servizio Parchi Nazionali”? Rendiamo onore a coloro che hanno avuto la lungimiranza di creare il NPS, l’agenzia statunitense dedita alla tutela della fauna, alla custodia dei paesaggi naturali, e a fornire programmi educativi. Negli Stati Uniti ci sono 429 parchi nazionali, uno più bello dell’altro e tutti da scoprire. Quello che potete ammirare nell’odierna foto è il lago Swiftcurrent nel Parco Nazionale dei Ghiacciai in Montana. L’acqua, limpida e pura, invita, seppur molto fredda, con un sussurro nell’afa di agosto: voi vi tuffereste?"
    },
    {
        "fullstartdate": "202408232200",
        "date": "20240824",
        "url": "https://www.bing.com/th?id=OHR.KatahdinWoods_IT-IT5335389072_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KatahdinWoods_IT-IT5335389072",
        "copyright": "Monumento Nazionale Katahdin Woods and Waters, Contea di Penobscot, Maine, USA (© Cavan Images/Alamy Stock Photo)",
        "copyrightKeyword": "Contea di Penobscot, Maine, USA",
        "hsh": "40e2be98152095405a2dabc70b272057",
        "description": "Il variegato ecosistema del Monumento Nazionale Katahdin Woods and Waters, nel Maine, negli USA, che potete ammirare nella foto, è il rifugio di specie animali come l'alce, l'orso nero e la lince canadese. Potrete immergervi in quasi 35.000 ettari di foreste impenetrabili e corsi d'acqua incontaminati. Godetevi la natura tra escursioni, canoa e campeggio. Un luogo come questo, lontano da centri abitati e quindi privo di inquinamento luminoso, vi garantirà delle notti stellate indimenticabili. È grazie alla filantropa Roxanne Quimby che questo luogo, dopo essere stato per anni l’epicentro della produzione del legname, oggi risplende come non mai."
    },
    {
        "fullstartdate": "202408222200",
        "date": "20240823",
        "url": "https://www.bing.com/th?id=OHR.PrasatPhanom_IT-IT5114884058_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PrasatPhanom_IT-IT5114884058",
        "copyright": "Rovine del tempio di Prasat Phanom Rung, provincia di Buriram, Thailandia (© Banjongseal324/Getty Images)",
        "copyrightKeyword": "Tempio di Prasat Phanom Rung, Thailandia",
        "hsh": "b6fc082efa33ae6e77aa4816af0fa226",
        "description": "Oltre questa porta si nasconde un tesoro antico: il magnifico Parco Storico di Phanom Rung, situato nella provincia di Buriram, in Thailandia. Questo gioiello dell’architettura Khmer rappresenta l’impero che regnò per secoli nel sud-est asiatico, spaziando dalla Thailandia alla Cambogia, al Laos e al Vietnam. Il tempio, un omaggio alla divinità indù Shiva, fu costruito tra il X e il XIII secolo. Si erge sul bordo di un vulcano estinto, offrendoci una vista mozzafiato sulle imponenti montagne Dongrek della vicina Cambogia. Quando i raggi del sole filtrano tra le quindici porte del tempio, potrete ammirare uno spettacolo di luci senza pari."
    },
    {
        "fullstartdate": "202408212200",
        "date": "20240822",
        "url": "https://www.bing.com/th?id=OHR.OceanCityMD_IT-IT8362993245_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OceanCityMD_IT-IT8362993245",
        "copyright": "Vista aerea di Ocean City all'alba, Maryland, USA (© Kevin Olson/Amazing Aerial Agency)",
        "copyrightKeyword": "Ocean City, town degli Stati Uniti",
        "hsh": "73b70d027dc831cefdbdc984ce8cfa92"
    }
]