[
    {
        "fullstartdate": "202409262200",
        "date": "20240927",
        "url": "https://www.bing.com/th?id=OHR.VeniceAerial_DE-DE9588219063_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.VeniceAerial_DE-DE9588219063",
        "copyright": "Luftaufnahme des Canale Grande und der Basilica di Santa Maria della Salute, Venedig, Italien (© Bachir Moukarzel/Amazing Aerial Agency)",
        "copyrightKeyword": "Santa Maria della Salute",
        "hsh": "405111c9ef9b1261e0e0ff399180871b",
        "description": "Die Basilika Santa Maria della Salute in Venedig wurde von dem Architekten Baldassare Longhena errichtet, nachdem die Stadt ein Gelübde abgelegt hatte, um die schreckliche Pest von 1630 zu beenden. Die zwischen 1631 und 1687 erbaute Basilika ist eine Hommage an die Jungfrau Maria, der die Venezianer ihre Rettung verdanken. Im Inneren der Basilika befinden sich Meisterwerke von Tizian, darunter das berühmte Gemälde „Kain und Abel“, und unschätzbare Werke von Tintoretto, wie „Die Hochzeit zu Kana“. Diese Gemälde bereichern die wertvolle Kunstsammlung und machen die Basilika nicht nur zu einem Monument des Glaubens, sondern auch der Kunst."
    },
    {
        "fullstartdate": "202409252200",
        "date": "20240926",
        "url": "https://www.bing.com/th?id=OHR.TajMahalReflection_DE-DE5120779662_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TajMahalReflection_DE-DE5120779662",
        "copyright": "Taj Mahal in Agra, Uttar Pradesh, Indien (© Tanarch/Getty Images)",
        "copyrightKeyword": "Taj Mahal",
        "hsh": "fdbbd560cb82344ee6c38abe14cb6fff",
        "description": "Tauchen Sie ein in das Herz Indiens und bewundern Sie das Taj Mahal, eines der sieben Weltwunder! In Agra, unweit des Flusses Yamuna, lädt Sie dieses Wunderwerk aus weißem Marmor dazu ein, die Liebe in Stein verewigt zu sehen. Kennen Sie seine Geschichte? Kaiser Shah Jahan ließ das Mausoleum im 17. Jahrhundert für seine verstorbene Frau Mumtaz Mahal errichten. Mit seiner Mischung aus persischen, islamischen und indischen Stilelementen ist das Mausoleum ein Wahrzeichen der Mogul-Architektur. Halten Sie den Atem an, denn das ist noch nicht alles: Die äußere Kuppel ist fast 44 Meter hoch. 1983 wurde das Mausoleum von der UNESCO zum Weltkulturerbe erklärt."
    },
    {
        "fullstartdate": "202409242200",
        "date": "20240925",
        "url": "https://www.bing.com/th?id=OHR.GiantSequoias_DE-DE0297473056_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GiantSequoias_DE-DE0297473056",
        "copyright": "Riesenmammutbäume, Sequoia-Nationalpark, Kalifornien, USA (© Galyna Andrushko/Shutterstock)",
        "copyrightKeyword": "Der Sequoia-Nationalpark",
        "hsh": "c0cfd4a8ba65425418fc56fd4eb17dcc",
        "description": "Entdecken Sie mit uns den 1890 gegründeten Sequoia-Nationalpark in Kalifornien, USA, wo sich die Giganten der Natur die Hand reichen! Mit einer Fläche von knappen 1.600 km² gleicht das Gebiet einem grünen Meer voller Lebensfreude. Hier stehen mächtige Mammutbäume, die zum Teil über 2.200 Jahre alt sind und selbst Schloss Neuschwanstein an Erhabenheit übertreffen. So ragt der General-Sherman-Mammutbaum mit seinen 83 Metern Höhe und 11 Metern Breite wie eine fest verankerte Legende in den Himmel. Lassen Sie sich verzaubern von dieser fantastischen Landschaft, die mit den heimischen Naturwundern wie dem Berchtesgadener Land wetteifert und gewinnen Sie unvergessliche Eindrücke."
    },
    {
        "fullstartdate": "202409232200",
        "date": "20240924",
        "url": "https://www.bing.com/th?id=OHR.SkaftafellWaterfall_DE-DE5014328523_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SkaftafellWaterfall_DE-DE5014328523",
        "copyright": "Wasserfall in Skaftafell, Vatnajökull-Nationalpark, Island (© Nopasorn Kowathanakul/Getty Images)",
        "copyrightKeyword": "Vatnajökull-Nationalpark",
        "hsh": "c39be5cdd365a05bb81c3dabcd4c3b7f",
        "description": "Erleben Sie mit uns die Wunder der Natur im isländischen Skaftafell, wo der Herbst nicht nur eine Jahreszeit, sondern ein Erlebnis für die Sinne ist. Im Nationalpark Vatnajökull, der Heimat des zweitgrößten Eisfeldes Europas, erstreckt sich der Gletscher Skaftafellsjökull - eine spektakuläre Eismasse, die von der gewaltigen Kraft des Vulkanfeuers und des Gletscherwassers zeugt. Ab jetzt ist Tageslicht hier kostbarer als Gold, aber der isländische Herbst hat ein Highlight zu bieten: das schillernde Farbenspiel der Nordlichter, die den Nachthimmel in eine bezaubernde Bühne verwandeln."
    },
    {
        "fullstartdate": "202409222200",
        "date": "20240923",
        "url": "https://www.bing.com/th?id=OHR.IcebergOtter_DE-DE4856944180_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IcebergOtter_DE-DE4856944180",
        "copyright": "Seeotter, Prince-William-Sund, Alaska, USA (© Gerald Corsi/Getty Images)",
        "copyrightKeyword": "Seeotter",
        "hsh": "be2a28fe483440d40c3465b67f370320",
        "description": "Seeotter sind faszinierende Bewohner der Küstengewässer des nordöstlichen Pazifiks. Ihr dichtes Fell, das zu den dichtesten im Tierreich zählt, schützt sie vor der Kälte des Meeres. Leider ist der dicke, warme Pelz einer der Gründe dafür, dass die Seeotterpopulation im letzten Jahrhundert drastisch zurückgegangen ist. Aus diesem Grund wird diese Woche in den Vereinigten Staaten die „Otter Awareness Week“ gefeiert. Die putzigen Tiere sind wahre Meister im Umgang mit Werkzeugen: Geschickt knacken sie Muscheln und andere Schalentiere mit Steinen, während sie auf dem Rücken liegend im Wasser treiben."
    },
    {
        "fullstartdate": "202409212200",
        "date": "20240922",
        "url": "https://www.bing.com/th?id=OHR.AutumnCumbria_DE-DE9036257746_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AutumnCumbria_DE-DE9036257746",
        "copyright": "Buttermere, Lake District National Park, England, Vereinigtes Königreich (© Alan Novelli/Alamy Stock Photo)",
        "copyrightKeyword": "Herbst Äquinoktium",
        "hsh": "84069eff37cf5cdc50247513a07a27eb",
        "description": "Der Buttermere See im Lake District National Park in England ist ein Ort von atemberaubender Schönheit, besonders im Herbst und besonders heute am Tag des Herbst-Äquinoktiums. Während der Tag- und Nachtgleiche im September verwandelt sich die Landschaft um den See in ein spektakuläres Farbenspiel. Die Wälder leuchten in goldenen, roten und bronzenen Tönen, die sich im stillen Wasser des Sees spiegeln. Dieses Naturereignis, bei dem die Tageslänge genau der Nachtlänge entspricht, hebt die majestätische Ruhe des Buttermere auf eine ganz besondere Weise hervor."
    },
    {
        "fullstartdate": "202409202200",
        "date": "20240921",
        "url": "https://www.bing.com/th?id=OHR.SpatenBeerTent_DE-DE4425745255_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SpatenBeerTent_DE-DE4425745255",
        "copyright": "Menschen im „Spaten“-Bierzelt auf dem größten Volksfest der Welt, Oktoberfest 2017, München, Bayern (© FooTToo/Getty Images)",
        "copyrightKeyword": "Oktoberfest",
        "hsh": "ad29fc04b19e1431512431f7ef236fca",
        "description": "Das Oktoberfest, das größte Volksfest der Welt, findet 2024 vom 21. September bis 6. Oktober statt und zieht jedes Jahr über sechs Millionen Besucher aus aller Welt an. Ursprünglich 1810 anlässlich der Hochzeit von Kronprinz Ludwig und Prinzessin Therese ins Leben gerufen, hat sich das Oktoberfest zu einem globalen Phänomen entwickelt. Das Festgelände, die Theresienwiese, verwandelt sich während dieser Zeit in ein riesiges Areal voller Bierzelte, Fahrgeschäfte und Buden. In den Bierzelten können Besucher traditionelle bayerische Musik genießen, während sie eine frische gezapfte Maß Bier und bayerische Spezialitäten wie Bratwürste, Brezen und Sauerkraut kosten. Die traditionellen Trachten, die Dirndl für die Damen und Lederhosen für die Herren, sorgen für eine ganz besondere Atmosphäre. Diese historischen Kleidungsstücke sind mehr als nur Mode; sie sind ein sichtbares Zeichen bayerischer Tradition und Lebensfreude."
    },
    {
        "fullstartdate": "202409192200",
        "date": "20240920",
        "url": "https://www.bing.com/th?id=OHR.OcracokeLight_DE-DE4329523097_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OcracokeLight_DE-DE4329523097",
        "copyright": "Ocracoke-Leuchtturm auf Ocracoke Island, North Carolina, USA (© Chansak Joe/Getty Images)",
        "copyrightKeyword": "Nort Carolina, USA",
        "hsh": "62243689411a0a84cd3135fd12ad3b9d"
    }
]