[
    {
        "fullstartdate": "202408211830",
        "date": "20240822",
        "url": "https://www.bing.com/th?id=OHR.OceanCityMD_EN-IN0871145545_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OceanCityMD_EN-IN0871145545",
        "copyright": "Aerial view of Ocean City, Maryland, at sunrise (© Kevin Olson/Amazing Aerial Agency)",
        "copyrightKeyword": "Ocean City Maryland",
        "hsh": "4181d5de19c71ba217c997471583d368",
        "description": "Here is a beautiful coastal getaway offering endless fun and adventure—welcome to Ocean City, Maryland. Ocean City remained a quiet fishing village until 1875, when the Atlantic Hotel opened its doors, marking the town's transformation into a burgeoning resort destination. Today, it is one of the most popular vacation spots in the country, offering a plethora of activities for people of all ages. The town's iconic four-kilometre-long boardwalk is lined with restaurants, shops and amusement parks. Pristine sandy beaches that stretch for 16 kilometres are perfect for sunbathing, beach volleyball or building sandcastles, and the ocean waters beckon for a refreshing swim. With plenty of adventure and a heritage deeply rooted in history, Ocean City is a charming retreat that draws visitors back time and again."
    },
    {
        "fullstartdate": "202408201830",
        "date": "20240821",
        "url": "https://www.bing.com/th?id=OHR.NazcaBooby_EN-IN0321873603_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NazcaBooby_EN-IN0321873603",
        "copyright": "Nazca boobies, Wolf Island, Galápagos Islands, Ecuador (© Tui De Roy/Minden Pictures)",
        "copyrightKeyword": "Nazca booby",
        "hsh": "a84484c9ea6743c154e2b87e82d6226d",
        "description": "Ever dreamt of a wildlife utopia straight out of an adventure novel? The Galápagos Islands in the eastern Pacific await your journey. With landscapes that span from sunbaked terrain to lush rainforests, these islands are akin to nature's own laboratory. Tread softly on Wolf Island, and you'll find the Nazca booby—a feathered bird endemic to this region. Despite their comical moniker derived from 'bobo,' Spanish for 'fool,' due to their land-bound awkwardness, these birds are graceful in flight and a marvel to behold. The Galápagos, much like India's very own Andaman and Nicobar Islands, boasts a unique tapestry of biodiversity. Step into this arena of natural wonders where the Nazca booby thrives amidst the cliffs and seas. So, dare to answer the call of the wild?"
    },
    {
        "fullstartdate": "202408191830",
        "date": "20240820",
        "url": "https://www.bing.com/th?id=OHR.TetonSunrise_EN-IN0048035143_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TetonSunrise_EN-IN0048035143",
        "copyright": "Sunrise at Grand Teton National Park, Wyoming (© Kurt Budliger/Tandem Stills + Motion)",
        "copyrightKeyword": "Grand Teton National Park",
        "hsh": "2368803e0e2b52a370c055b03110c68f",
        "description": "Hey, wanderlust warriors, saddle up for an American adventure at Wyoming's very own outdoor marvel – the Grand Teton National Park! The Teton Range, named 'les trois tétons' by French explorers, towers over the landscape with its jagged peaks that defy time itself. At about 16 kilometres from Yellowstone National Park, these peaks, part of a mountain range less than 10 million years old, continue to captivate with their youthful defiance against erosion. Encompassing thriving ecosystems, the park is a sanctuary for grizzly bears, wolves and the flight of bald eagles. Like its peaks, many of the park's lakes, including the 24-kilometre-long Jackson Lake, were carved out by glaciers hundreds of thousands of years ago. Towering over the Jackson Hole valley and reflected in one of its many lakes, the Tetons and the park are a breathtaking sight to behold."
    },
    {
        "fullstartdate": "202408181830",
        "date": "20240819",
        "url": "https://www.bing.com/th?id=OHR.FestivalRakhi_EN-IN9632575091_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FestivalRakhi_EN-IN9632575091",
        "copyright": "Festival of Raksha Bandhan (© Dinodia Photo/Getty Images)",
        "copyrightKeyword": "raksha bandhan festival",
        "hsh": "fb08c842778034a44067adaa058745db",
        "description": "Raksha Bandhan's here. Are you ready with your rakhis? This is an annual Hindu ritual celebrated by sisters of all ages as they tie a sacred thread called a rakhi around their brothers' wrists to symbolise protection. In return, brothers traditionally promise to safeguard their sisters and often give them gifts as a token of appreciation. The celebration is observed on the last day of the Hindu lunar month of Shravana, usually in August."
    },
    {
        "fullstartdate": "202408171830",
        "date": "20240818",
        "url": "https://www.bing.com/th?id=OHR.HuntingtonBeach_EN-IN9332234048_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HuntingtonBeach_EN-IN9332234048",
        "copyright": "Huntington Beach Pier, California, at sunset (© Stan Moniz Photography/Tandem Stills + Motion)",
        "copyrightKeyword": "Huntington Beach Pier",
        "hsh": "2c2bc5c4776fb833c58b1618dd0eefb7",
        "description": "In today's image, we see the sun beginning to disappear below the pier at Huntington Beach, California. First built in 1902, Huntington Beach Pier was damaged by a storm, leading it to be rebuilt just nine years later. During the Second World War, a submarine lookout post was installed on the pier to help with the war effort. These days, it's a popular tourist spot, with visitors heading there to fish and to watch surfers ride the waves out in the Pacific Ocean."
    },
    {
        "fullstartdate": "202408161830",
        "date": "20240817",
        "url": "https://www.bing.com/th?id=OHR.AlfanzinaLighthouse_EN-IN9099733197_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AlfanzinaLighthouse_EN-IN9099733197",
        "copyright": "Alfanzina lighthouse, Algarve, Portugal (© Andreas Kunz/Getty Images)",
        "copyrightKeyword": "Alfanzina lighthouse",
        "hsh": "bb6e576511ef22a0df051529923ecd21",
        "description": "The lighthouse featured in today's image stands in Carvoeiro in the Algarve on the southern coast of Portugal. Built in 1919, the Alfanzina lighthouse shines out over the ocean to help ships navigate the dangerous waters that surround the area. A popular tourist destination, the lighthouse also became a symbol of the region's deep links to the sea. Lighthouses have been keeping sailors safe almost as long as humans have been sailing the seas. Originally, lighthouses were powered by fires and oil lamps, requiring lighthouse keepers to maintain them. These days, however, most lighthouses have been automated and installed with electric light sources. In waters that are too deep or otherwise unsuitable to build a lighthouse, lightships have often been used. If you're lucky enough to live near a lighthouse, this weekend is the perfect time to pay it a visit."
    },
    {
        "fullstartdate": "202408151830",
        "date": "20240816",
        "url": "https://www.bing.com/th?id=OHR.JapanRollerCoaster_EN-IN8774755618_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.JapanRollerCoaster_EN-IN8774755618",
        "copyright": "Roller coaster in Nagashima Spa Land, Mie prefecture, Japan (© Japanese amateur photographer/Getty Images)",
        "copyrightKeyword": "Hakugei roller coaster Japan",
        "hsh": "0f57ef90c89272144c4ec16530c20138",
        "description": "From single rails to virtual reality experiences, roller coasters have been thrilling people for centuries. The origins of these rides can be traced back to 17th-century Russia, where wooden slides—'Russian Mountains'—provided seasonal entertainment. Pictured here is a hybrid coaster that combines wood and steel—Hakugei, the White Whale of Japan in Nagashima Spa Land. Once known as the  White Cyclone, this beast underwent a transformation in 2019. The ride's wooden track was replaced with a steel track. Its metamorphosis not only revved up its velocity and propelled it to new heights but also introduced gravity-defying inversions. So, if you find yourself in Japan, brave the Hakugei—buckle up, take the plunge and emerge with a tale as epic as the ride itself."
    },
    {
        "fullstartdate": "202408141830",
        "date": "20240815",
        "url": "https://www.bing.com/th?id=OHR.RedFortID_EN-IN8417084718_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RedFortID_EN-IN8417084718",
        "copyright": "Red Fort Delhi front view with Indian National Flag (© Roop Dey/Alamy Stock Photo)",
        "copyrightKeyword": "Independence Day",
        "hsh": "ec88a4c8822c0513b07a81b10a7f00e3"
    }
]