[
    {
        "fullstartdate": "202408252200",
        "date": "20240826",
        "url": "https://www.bing.com/th?id=OHR.PalmyraAtoll_IT-IT5623392573_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PalmyraAtoll_IT-IT5623392573",
        "copyright": "Rifugio nazionale dell'atollo di Palmyra, Oceano Pacifico (© Ian Shive/Tandem Stills + Motion)",
        "copyrightKeyword": "Atollo Palmyra",
        "hsh": "a5c293aca56a476a8c6fcd80ceb46f2b",
        "description": "Benvenuti al santuario dell’Oceano Pacifico: l'Atollo di Palmyra. Questo angolo di paradiso, ricco di biodiversità, vi aspetta con incantevoli lagune basse e isole costellate di fauna selvatica e flora esotica. Questo luogo straordinario deve la sua preservazione al Palmyra Atoll National Wildlife Refuge, istituito nel 2001 per conservare, gestire e ripristinare pesci, fauna selvatica e piante e in questa area unica. Con un binocolo alla mano, potrete ammirare una incredibile varietà di uccelli, mentre sott’acqua vi aspetta uno spettacolo altrettanto imperdibile, con tartarughe marine e maestosi granchi di cocco. Palmyra è una testimonianza vivente dell'importanza della conservazione marina e terrestre."
    },
    {
        "fullstartdate": "202408242200",
        "date": "20240825",
        "url": "https://www.bing.com/th?id=OHR.SwiftcurrentLake_IT-IT5489995070_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SwiftcurrentLake_IT-IT5489995070",
        "copyright": "Alba sul lago Swiftcurrent, Parco Nazionale dei Ghiacciai, Montana, USA (© Jason Savage/Tandem Stills + Motion)",
        "copyrightKeyword": "Swiftcurrent, Parco Nazionale dei Ghiacciai, Montana, USA",
        "hsh": "56a090b6008f832a94aea56d63cca454",
        "description": "Sapevate che oggi negli USA viene celebrato il “Giorno della Fondazione del Servizio Parchi Nazionali”? Rendiamo onore a coloro che hanno avuto la lungimiranza di creare il NPS, l’agenzia statunitense dedita alla tutela della fauna, alla custodia dei paesaggi naturali, e a fornire programmi educativi. Negli Stati Uniti ci sono 429 parchi nazionali, uno più bello dell’altro e tutti da scoprire. Quello che potete ammirare nell’odierna foto è il lago Swiftcurrent nel Parco Nazionale dei Ghiacciai in Montana. L’acqua, limpida e pura, invita, seppur molto fredda, con un sussurro nell’afa di agosto: voi vi tuffereste?"
    },
    {
        "fullstartdate": "202408232200",
        "date": "20240824",
        "url": "https://www.bing.com/th?id=OHR.KatahdinWoods_IT-IT5335389072_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KatahdinWoods_IT-IT5335389072",
        "copyright": "Monumento Nazionale Katahdin Woods and Waters, Contea di Penobscot, Maine, USA (© Cavan Images/Alamy Stock Photo)",
        "copyrightKeyword": "Contea di Penobscot, Maine, USA",
        "hsh": "40e2be98152095405a2dabc70b272057",
        "description": "Il variegato ecosistema del Monumento Nazionale Katahdin Woods and Waters, nel Maine, negli USA, che potete ammirare nella foto, è il rifugio di specie animali come l'alce, l'orso nero e la lince canadese. Potrete immergervi in quasi 35.000 ettari di foreste impenetrabili e corsi d'acqua incontaminati. Godetevi la natura tra escursioni, canoa e campeggio. Un luogo come questo, lontano da centri abitati e quindi privo di inquinamento luminoso, vi garantirà delle notti stellate indimenticabili. È grazie alla filantropa Roxanne Quimby che questo luogo, dopo essere stato per anni l’epicentro della produzione del legname, oggi risplende come non mai."
    },
    {
        "fullstartdate": "202408222200",
        "date": "20240823",
        "url": "https://www.bing.com/th?id=OHR.PrasatPhanom_IT-IT5114884058_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PrasatPhanom_IT-IT5114884058",
        "copyright": "Rovine del tempio di Prasat Phanom Rung, provincia di Buriram, Thailandia (© Banjongseal324/Getty Images)",
        "copyrightKeyword": "Tempio di Prasat Phanom Rung, Thailandia",
        "hsh": "b6fc082efa33ae6e77aa4816af0fa226",
        "description": "Oltre questa porta si nasconde un tesoro antico: il magnifico Parco Storico di Phanom Rung, situato nella provincia di Buriram, in Thailandia. Questo gioiello dell’architettura Khmer rappresenta l’impero che regnò per secoli nel sud-est asiatico, spaziando dalla Thailandia alla Cambogia, al Laos e al Vietnam. Il tempio, un omaggio alla divinità indù Shiva, fu costruito tra il X e il XIII secolo. Si erge sul bordo di un vulcano estinto, offrendoci una vista mozzafiato sulle imponenti montagne Dongrek della vicina Cambogia. Quando i raggi del sole filtrano tra le quindici porte del tempio, potrete ammirare uno spettacolo di luci senza pari."
    },
    {
        "fullstartdate": "202408212200",
        "date": "20240822",
        "url": "https://www.bing.com/th?id=OHR.OceanCityMD_IT-IT8362993245_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OceanCityMD_IT-IT8362993245",
        "copyright": "Vista aerea di Ocean City all'alba, Maryland, USA (© Kevin Olson/Amazing Aerial Agency)",
        "copyrightKeyword": "Ocean City, town degli Stati Uniti",
        "hsh": "73b70d027dc831cefdbdc984ce8cfa92",
        "description": "Venite a scoprire Ocean City, nello stato del Maryland, negli Stati Uniti. Ad alcuni potrebbe far pensare a Rimini, famosa località balneare sulla costa adriatica. Entrambe le città sono celebri per la loro animata vita turistica e la cucina a base di pesce fresco. Ma torniamo sulla East Coast. Qui troverete un tesoro lungo la costa che affonda le radici nella storia americana. Dal 1875, anno di apertura dell'Atlantic Hotel, Ocean City affascina i viaggiatori che vogliono sfuggire al quotidiano."
    },
    {
        "fullstartdate": "202408202200",
        "date": "20240821",
        "url": "https://www.bing.com/th?id=OHR.NazcaBooby_IT-IT8043395751_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NazcaBooby_IT-IT8043395751",
        "copyright": "Sula di Nazca, Isole di Wolf, Galápagos, Ecuador (© Tui De Roy/Minden Pictures)",
        "copyrightKeyword": "Sula granti uccello",
        "hsh": "8e254abb2dc222b83bcbf827001d4415",
        "description": "Avete mai visitato le Isole Galápagos in Ecuador, un vero e proprio paradiso terrestre nell'est del Pacifico? Quest'arcipelago vanta ecosistemi vari, dai territori aridi alle lussureggianti foreste pluviali. L'isolamento delle isole favorisce la presenza di specie uniche al mondo, come la vivace sula di Nazca, immortalata qui sull'isola di Wolf. Ora si capisce per quale motivo il famoso scienziato Charles Darwin abbia eseguito vari studi naturalistici delle specie di flora e fauna in questo angolo remoto del globo."
    },
    {
        "fullstartdate": "202408192200",
        "date": "20240820",
        "url": "https://www.bing.com/th?id=OHR.TetonSunrise_IT-IT6014287082_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TetonSunrise_IT-IT6014287082",
        "copyright": "Parco Nazionale del Grand Teton, Wyoming, USA (© Kurt Budliger/TANDEM Stills + Motion)",
        "copyrightKeyword": "Parco Nazionale del Grand Teton, Wyoming, USA",
        "hsh": "0ad28be9e9457fe68b227f8e9bda8d62",
        "description": "Ammirate questo maestoso parco: il Parco Nazionale del Grand Teton nel Wyoming, negli Stati Uniti. Chi ama la natura incontaminata non potrà resistere alla chiamata di questo luogo selvaggio che ospita un ecosistema pressoché intatto, con specie come orsi grizzly, lupi, bisonti, alci e aquile calve. Fondato nel 1929, il parco copre un’area di quasi 1.300 km² e include la catena montuosa dei Teton. Qui potrete godere di una vasta gamma di attività all’aperto, come escursioni, alpinismo, pesca e osservazione della fauna selvatica. I panorami delle vette innevate, dei laghi cristallini e delle vaste praterie sono tutto ciò di cui anima, cuore e occhi hanno bisogno."
    },
    {
        "fullstartdate": "202408182200",
        "date": "20240819",
        "url": "https://www.bing.com/th?id=OHR.RegataSanGines_IT-IT5321961611_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RegataSanGines_IT-IT5321961611",
        "copyright": "Bufadero de la Garita, Gran Canaria, Spagna (© Marco Bottigelli/Getty Images)",
        "copyrightKeyword": "Gran Canaria, Spagna",
        "hsh": "f1b6bd5483ff65a0a0d1fb1f09b384a5"
    }
]