[
    {
        "fullstartdate": "202408301830",
        "date": "20240831",
        "url": "https://www.bing.com/th?id=OHR.DjanetAlgeria_EN-IN1880956214_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DjanetAlgeria_EN-IN1880956214",
        "copyright": "Rock formations and sand dunes in the Sahara, Djanet, Algeria (© Airpano/Amazing Aerial Agency)",
        "copyrightKeyword": "Djanet",
        "hsh": "5f04bf2dca8928a8638aa744671bea9b",
        "description": "From the Mediterranean coast to the vast Sahara Desert, Algeria in North Africa has a wide variety of landscapes. Today, we're exploring the area around the Tassili n'Ajjer plateau. This UNESCO World Heritage Site is famed for its rock formations and cave art. More than 15,000 ancient engravings, some dating back 12,000 years, depict scenes of daily life, hunting and mystical beings. After checking out this desert landscape, it's time to head to town."
    },
    {
        "fullstartdate": "202408291830",
        "date": "20240830",
        "url": "https://www.bing.com/th?id=OHR.WhaleSharkDay_EN-IN1617510782_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WhaleSharkDay_EN-IN1617510782",
        "copyright": "A whale shark in Cenderawasih Bay, West Papua, Indonesia (© Andy Lerner/Tandem Stills + Motion)",
        "copyrightKeyword": "Whale sharks",
        "hsh": "451d28fcdcc3c2e00a50112a95bc37ae",
        "description": "On August 30, India unites with the global community to shine a spotlight on whale sharks. Originally discovered off South Africa's coast in the 1820s, these creatures have patrolled the seas for more than 240 million years. The whale shark holds the record as the largest fish on Earth, reaching lengths up to 12 metres, with one exceptional individual measuring a remarkable 18.8 metres. Found in tropical oceans around the world, these filter feeders glide through the water, mouth wide open, straining plankton and small fish. Each pattern on their dotted, starry skin is as unique as a human fingerprint."
    },
    {
        "fullstartdate": "202408281830",
        "date": "20240829",
        "url": "https://www.bing.com/th?id=OHR.CastellfollitSpain_EN-IN0193235815_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CastellfollitSpain_EN-IN0193235815",
        "copyright": "Castellfollit de la Roca, Catalonia, Spain (© Eloi_Omella/Getty Images)",
        "copyrightKeyword": "Castellfollit de la Roca Spain",
        "hsh": "e9ae5141ec1094db03653ffb24a76aae",
        "description": "Perched on the edge of a basalt cliff, a town peers at the river running below. Today's image takes us to Castellfollit de la Roca in the Catalonia region of northeastern Spain. This town is not for the faint-hearted: there's a 48-metre drop down to the Toronell and Fluvia Rivers, which converge at the base of the cliff. Many of the buildings, which are made of the same basalt that the town stands on, seem to teeter on the edge of the precipice. Pictured at the end of the crag is the 13th-century church of Sant Salvador. Although eruptions ceased some 11 millennia ago, the area is still considered seismically active. In 1428, a major earthquake struck the area, which was felt in Barcelona more than 80 kilometres away. Today, it's a serene haven for trekkers, akin to the trails of the Western Ghats, inviting enthusiasts to explore volcanic vistas untouched by time."
    },
    {
        "fullstartdate": "202408271830",
        "date": "20240828",
        "url": "https://www.bing.com/th?id=OHR.ParalympicsParis_EN-IN0481603176_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ParalympicsParis_EN-IN0481603176",
        "copyright": "Montmartre and Sacre Cœur, Paris, France (© Tuul & Bruno Morandi/Getty Images)",
        "copyrightKeyword": "2024 Summer Paralympics",
        "hsh": "04d19e051973757c11d5b55b1ce19a7d",
        "description": "The stage is set in Paris for the grand Summer Paralympic Games. More than 4,000 athletes from around the world, including our Indian champions, are ready to make their mark. Indian athletes have consistently participated in every Summer Paralympics since 1984, although their official debut on this global stage was in 1968. The first official Paralympic Games were held in Rome in 1960. Twenty-three nations took part, competing in eight sports, including wheelchair basketball and para-athletics. Today's image takes us to an icon of Parisian life: the Sacré-Cœur Basilica in the Montmartre neighbourhood. Completed in 1914, the church stands at the top of one of the highest points in Paris. It offers impressive views over the city, taking in the Eiffel Tower, Notre-Dame, the Panthéon and much more. If you're in Paris to enjoy the Paralympics, it's the perfect spot to soak up the beauty of the host city."
    },
    {
        "fullstartdate": "202408261830",
        "date": "20240827",
        "url": "https://www.bing.com/th?id=OHR.YoungCaiman_EN-IN9705347910_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YoungCaiman_EN-IN9705347910",
        "copyright": "Young black caiman, Tambopata National Reserve, Peru (© Maxime Aliaga/Minden Pictures)",
        "copyrightKeyword": "Black caiman",
        "hsh": "0b5b00e74ff9a888e33716b47a4110ff",
        "description": "Let's take a sneak peek at the black caimans of South America that's lurking in the waters of Peru's Tambopata National Reserve. These carnivorous creatures thrive in freshwater environments such as slow-moving rivers, lakes and seasonally flooded savannahs. This creature, the largest in the alligator family, can grow to more than 6 metres and tip the scales at upwards of 450 kilograms. Their dark scales are a masterstroke of camouflage, giving them an edge in hunting a variety of aquatic and terrestrial prey. Their role extends beyond predation, however. They indirectly protect our agricultural interests by maintaining balance within their ecosystem, preventing overpopulation of species such as piranhas and capybaras, which can affect local agriculture and livestock."
    },
    {
        "fullstartdate": "202408251830",
        "date": "20240826",
        "url": "https://www.bing.com/th?id=OHR.PalmyraAtoll_EN-IN9487861231_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PalmyraAtoll_EN-IN9487861231",
        "copyright": "Palmyra Atoll National Wildlife Refuge, Central Pacific Ocean (© Ian Shive/Tandem Stills + Motion)",
        "copyrightKeyword": "Palmyra Atoll",
        "hsh": "080953c5b9f466d1815542dcac1dcfd6",
        "description": "Set sail for the Palmyra Atoll National Wildlife Refuge, pictured here. Created in 2001, this sanctuary is situated midway between the Hawaiian Islands and American Samoa. Spanning across a coral canvas, this refuge boasts a diverse ecosystem. Enveloped by an expansive barrier reef, you can explore three shallow lagoons and numerous islets. But wait, there's more. The lush greenery here is a bustling neighbourhood that's home to more than a million birds from 29 different species, like the masked booby, great frigatebird and sooty tern. It's also one of the few places outside the Galápagos Islands where red-footed boobies are found. A wide variety of marine wildlife is in and around the atoll, including green sea turtles, hawksbill turtles and the mighty coconut crab, the world's largest land invertebrate."
    },
    {
        "fullstartdate": "202408241830",
        "date": "20240825",
        "url": "https://www.bing.com/th?id=OHR.GolcondaFort_EN-IN3908727493_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GolcondaFort_EN-IN3908727493",
        "copyright": "Arched parapets of the Golconda Fort in Hyderabad, Telangana (© Manab Sen/Alamy Stock Photo)",
        "copyrightKeyword": "golconda fort",
        "hsh": "eb0854856594b9e267511354b246c5e2",
        "description": "Today, let us step into Golconda Fort in the bustling city of Hyderabad. This fort once housed a vault that safeguarded some of the world's most famous gems, including the legendary Koh-i-Noor and Hope diamonds. The origins of the fort date back to the 11th century when it was first established as a modest mud fort by Pratāparudra of the Kakatiya Empire. It's also believed that the Kakatiya ruler Ganapatideva, who reigned from 1199 to 1262, constructed a stone outpost on the hilltop to protect the empire's western frontier."
    },
    {
        "fullstartdate": "202408231830",
        "date": "20240824",
        "url": "https://www.bing.com/th?id=OHR.KatahdinWoods_EN-IN9245397268_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KatahdinWoods_EN-IN9245397268",
        "copyright": "Katahdin Woods and Waters National Monument, Penobscot County, Maine (© Cavan Images/Alamy)",
        "copyrightKeyword": "Katahdin Woods and Waters National Monument",
        "hsh": "90887af472a700aceebecaa8f2741501"
    }
]