[
    {
        "fullstartdate": "202410082200",
        "date": "20241009",
        "url": "https://www.bing.com/th?id=OHR.AspensColorado_FR-FR2017267378_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AspensColorado_FR-FR2017267378",
        "copyright": "Peuplier tremble près de Marble, Colorado, États-Unis (© Jason Hatfield/Tandem Stills + Motion)",
        "copyrightKeyword": "peuplier tremble",
        "hsh": "264e86bc965c879005b9547c9711e9ca",
        "description": "Découvrez la majesté des forêts américaines, où les peupliers trembles élancés semblent peindre le ciel de blanc et remplir l'air de la mélodie de leurs feuilles bruissantes. Répartis principalement dans l'ouest des États-Unis, notamment en Utah et au Colorado, ces arbres se parent à l'automne d'un jaune éclatant, comme celui observé près de Marble, dans le Colorado."
    },
    {
        "fullstartdate": "202410072200",
        "date": "20241008",
        "url": "https://www.bing.com/th?id=OHR.MototiOctopus_FR-FR0598222042_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MototiOctopus_FR-FR0598222042",
        "copyright": "Amphioctopus, Lembeh Strait, Indonésie (© Howard Chew/Alamy)",
        "copyrightKeyword": "poulpe",
        "hsh": "8fe4e5d1374df16cdd42d7a8172bf957",
        "description": "Saviez-vous que l’Amphioctopus mototi est une créature fascinante des océans Indo-Pacifiques ? Découvert en 1999 près de l'île Rapa en Polynésie française, ce céphalopode est reconnaissable à ses « faux yeux » bleus et jaunes situés entre ses yeux et ses bras."
    },
    {
        "fullstartdate": "202410062200",
        "date": "20241007",
        "url": "https://www.bing.com/th?id=OHR.ElbePhilharmonic_FR-FR0231525332_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ElbePhilharmonic_FR-FR0231525332",
        "copyright": "Philharmonie de l'Elbe, Hambourg, Allemagne (© Canetti/Shutterstock)",
        "copyrightKeyword": "Philharmonie de l'Elbe",
        "hsh": "e05e943729a3a3f02e337455915d5a74",
        "description": "Préparez-vous à être émerveillé pour cette Journée mondiale de l'architecture. Créée par l'Union internationale des architectes en 1985, elle a lieu chaque premier lundi d'octobre et coïncide avec la Journée mondiale de l'habitat des Nations unies. Cette journée vise à aligner les efforts de la communauté architecturale avec les objectifs mondiaux de développement urbain."
    },
    {
        "fullstartdate": "202410052200",
        "date": "20241006",
        "url": "https://www.bing.com/th?id=OHR.CoyoteGulch_FR-FR9860829479_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CoyoteGulch_FR-FR9860829479",
        "copyright": "Peuplier deltoïdes, sentier de Coyote Gulch, Glen Canyon Recreation Area, Utah, États-Unis (© Stephen Matera/Tandem Stills + Motion)",
        "copyrightKeyword": "sentier de Coyote Gulch",
        "hsh": "a6f573e57b780c5ffb421dd899fe09ce",
        "description": "Partez à l’aventure dans l’Ouest sauvage des États-Unis, au cœur de l’Utah, où une merveille naturelle vous attend : le Sentier de Coyote Gulch. Niché dans la Glen Canyon Recreation Area, ce canyon sinueux vous emmène à travers des arches majestueuses et des peupliers dorés jusqu’à la rivière Escalante."
    },
    {
        "fullstartdate": "202410042200",
        "date": "20241005",
        "url": "https://www.bing.com/th?id=OHR.ElephantTeacher_FR-FR9412681522_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ElephantTeacher_FR-FR9412681522",
        "copyright": "Éléphants d'Afrique dans le parc national de Tsavo East, Kenya (© Neil Bowman/Minden Pictures)",
        "copyrightKeyword": "Journée mondiale des enseignants",
        "hsh": "7d50b111ab3a723b65c480be63619f88",
        "description": "Célébrons aujourd'hui les véritables influenceurs de nos vies : nos enseignants. Chaque année, le 5 octobre, la Journée mondiale des enseignants rend hommage à ceux qui, partout dans le monde, jouent un rôle clé dans l'éducation et la transmission des savoirs. Mais, saviez-vous que le rôle de l'enseignant ne se limite pas aux humains ? En Afrique, les éléphants jouent un rôle crucial dans l'apprentissage de leurs petits, comme ceux visibles dans l’image d’aujourd’hui. Ces majestueux pachydermes, dotés d'une grande intelligence, enseignent à leurs progénitures des compétences vitales, comme trouver de l'eau ou reconnaître les dangers."
    },
    {
        "fullstartdate": "202410032200",
        "date": "20241004",
        "url": "https://www.bing.com/th?id=OHR.EuropaMoon_FR-FR8860978550_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EuropaMoon_FR-FR8860978550",
        "copyright": "Europe, la lune glacée de Jupiter (© NASA/JPL-Caltech/SETI Institute)",
        "copyrightKeyword": "Semaine mondiale de l'espace",
        "hsh": "24d07aa1e7e5ba78f77aa1860adbf676",
        "description": "Cette semaine, préparez-vous à embarquer pour une aventure spatiale extraordinaire ! La Semaine mondiale de l'Espace célèbre nos avancées scientifiques et technologiques dans la conquête de l'univers et met en lumière les retombées positives de ces progrès pour notre quotidien sur Terre. Cette année, le thème central – « L'espace face au changement climatique » — souligne l'importance cruciale de la technologie spatiale pour comprendre et surveiller les mutations climatiques de notre planète."
    },
    {
        "fullstartdate": "202410022200",
        "date": "20241003",
        "url": "https://www.bing.com/th?id=OHR.TajMahalReflection_FR-FR4211320657_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TajMahalReflection_FR-FR4211320657",
        "copyright": "Taj Mahal à Agra, Uttar Pradesh, Inde (© Tanarch/Getty Images)",
        "copyrightKeyword": "Taj Mahal inde",
        "hsh": "33ec0e39287196027d8da7729140c3cc",
        "description": "Embarquez pour un voyage intemporel à la découverte du Taj Mahal, à Agra en Inde, l'un des monuments les plus emblématiques du monde. Construit au XVIIe siècle par l'empereur moghol Shah Jahan, ce chef-d'œuvre architectural symbolise l'amour éternel, érigé en mémoire de son épouse bien-aimée, Mumtaz Mahal. Fait de marbre blanc éclatant, le Taj Mahal se distingue par son majestueux dôme de 44 mètres de haut, ses minarets élancés et ses délicates incrustations de pierres précieuses. L’harmonie et la symétrie de ses jardins reflètent la perfection de l’édifice."
    },
    {
        "fullstartdate": "202410012200",
        "date": "20241002",
        "url": "https://www.bing.com/th?id=OHR.WindRiverAlaska_FR-FR4031245371_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WindRiverAlaska_FR-FR4031245371",
        "copyright": "Wind River, Brooks Range, Refuge faunique national de l'Arctique, Alaska, États-Unis (© Design Pics/Danita Delimont)",
        "copyrightKeyword": "Refuge faunique national de l'Arctique",
        "hsh": "fd646f773b87d9e4b3256de1ecd1554d"
    }
]