[
    {
        "fullstartdate": "202410050400",
        "date": "20241006",
        "url": "https://www.bing.com/th?id=OHR.ElephantTeacher_EN-CA7050305105_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ElephantTeacher_EN-CA7050305105",
        "copyright": "African elephants in Tsavo East National Park, Kenya (© Neil Bowman/Minden Pictures)",
        "copyrightKeyword": "World Teachers Day",
        "hsh": "8990918b0773affc91e4f3c3dfdc3abd",
        "description": "Today we celebrate the real influencers, our teachers—Happy World Teachers' Day to all the educators across the globe. Every year, on October 5th, we recognise the essential role of teachers in shaping society. Since 1994, this day has celebrated the invaluable contributions of teachers in nurturing young minds. It serves as a reminder to appreciate, assess and improve the teaching profession while acknowledging the challenges educators face in guiding future generations."
    },
    {
        "fullstartdate": "202410040400",
        "date": "20241005",
        "url": "https://www.bing.com/th?id=OHR.NuitBlanche24_EN-CA8251507494_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NuitBlanche24_EN-CA8251507494",
        "copyright": "Toronto Sign, Nathan Phillips Square, Canada (© Bruce Christie/Moment/Getty Images)",
        "copyrightKeyword": "Nuit Blanche 24",
        "hsh": "4d8ebe607d4fdd9de0e48ba9ba709221",
        "description": "Tonight, Toronto pulses with creativity as Nuit Blanche transforms the metropolitan into a nighttime canvas—a haven for contemporary art lovers, casual admirers and night owls alike. Born in Paris in 2001, the art festival was adopted by Toronto in 2006. Since then, once a year, it has turned urban spaces into nocturnal open-air galleries, open from 7pm to 7am."
    },
    {
        "fullstartdate": "202410030400",
        "date": "20241004",
        "url": "https://www.bing.com/th?id=OHR.TajMahalReflection_EN-CA5616417702_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TajMahalReflection_EN-CA5616417702",
        "copyright": "Taj Mahal in Agra, Uttar Pradesh, India (© Tanarch/Getty Images)",
        "copyrightKeyword": "Taj Mahal",
        "hsh": "e6873236ad50cb06287ea4bc4c557e9b",
        "description": "Let's explore the Taj Mahal, one of the Seven Wonders of the World. On the banks of the Yamuna River in Agra, Uttar Pradesh, India, this ivory-white marble mausoleum will certainly leave an impression. The Taj, seen in today's image, was commissioned in 1631 by Shah Jahan, the fifth Mughal emperor, to honour his beloved wife, Mumtaz Mahal. This tomb is the centrepiece of a huge complex, which also includes a mosque, a guest house and beautifully landscaped gardens surrounded by a grand wall. Laid out in a striking rectangular shape, the tomb is flanked by giant arches and alcoves that merge Indo-Islamic and Mughal architectural styles. This mausoleum draws inspiration from notable structures such as the Gur-e Amir in Samarkand, Uzbekistan, and Humayun's Tomb and Shah Jahan's Jama Masjid in Delhi."
    },
    {
        "fullstartdate": "202410020400",
        "date": "20241003",
        "url": "https://www.bing.com/th?id=OHR.YukonAutumn_EN-CA4777665764_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YukonAutumn_EN-CA4777665764",
        "copyright": "Autumn in the Ogilvie Mountains, Yukon,Canada (© Theo Allofs/Minden Pictures)",
        "copyrightKeyword": "Ogilvie Mountains",
        "hsh": "59ee5daf773fe4c2f18f33168e65f743",
        "description": "Fall in Yukon brings a calm, impressive beauty as the northern hemisphere tilts away from the sun. The leaves transition to vibrant gold, amber and crimson hues, offering a visual feast. The Ogilvie Mountains in Yukon, seen here today stand tall with their highest peak, Mount Frank Rae, reaching an elevation of more than 2,300 metres. This range was named after William Ogilvie, who was a Canadian Dominion land surveyor. Part of the Yukon Ranges, these mountains are crossed by the Dempster Highway, a route famed for its pristine views. Some of the picturesque peaks of Ogilvie Mountains are located within Tombstone Territorial Park. Wildlife, from moose to Canada lynx, roams the terrain in fall, searching for the last bounties of the season. Yukon's fall is a fleeting period, characterised by crisp air and autumn hues."
    },
    {
        "fullstartdate": "202410010400",
        "date": "20241002",
        "url": "https://www.bing.com/th?id=OHR.HalfDomeYosemite_EN-CA4543823129_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HalfDomeYosemite_EN-CA4543823129",
        "copyright": "Last light on Half Dome, Yosemite National Park, California, USA (© Adam Burton/Alamy Stock Photo)",
        "copyrightKeyword": "Half Dome Yosemite",
        "hsh": "931526f820be5c431665c7e8bb75f617",
        "description": "There's a reason why famed American photographer Ansel Adams fell in love with Yosemite National Park: vistas like today's image of Half Dome. Located in central California's Sierra Nevada mountain range, the park has been a popular destination for artists, mountaineers, settlers and nature lovers since the mid-1800s. To preserve the area and protect it from logging and overgrazing by cattle, the US Congress designated Yosemite a national park on this day in 1890. It's one of the most visited parks in the United States, with annual attendance exceeding 3 million, and it's a UNESCO World Heritage Site."
    },
    {
        "fullstartdate": "202409300400",
        "date": "20241001",
        "url": "https://www.bing.com/th?id=OHR.WalrusNorway_EN-CA4061858184_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WalrusNorway_EN-CA4061858184",
        "copyright": "Herd of walruses in northern Spitsbergen, Svalbard archipelago, Norway (© AWL Images/DanitaDelimont)",
        "copyrightKeyword": "walrus",
        "hsh": "742ac4daf3aae79eb4019b3ec02ac11e",
        "description": "What's the perfect thing to do under the midnight sun? If you're a walrus like the ones in today's image, the answer might be taking a quick dip with your crew, chowing down on clams and mussels and then sunbathing on a beach or ice floe. Welcome to Svalbard, an archipelago in the Arctic Ocean halfway between Norway and the North Pole. Photographed in the waters of Spitsbergen, the largest of the archipelago's nine islands, these aquatic mammals are year-round residents that are often found in male or female herds. Male walruses can be almost 4 metres long and weigh more than 1,200 kilograms, and during mating season, they use this girth to fight among themselves for dominance over groups of females, called harems."
    },
    {
        "fullstartdate": "202409290400",
        "date": "20240930",
        "url": "https://www.bing.com/th?id=OHR.ConnecticutBridge_EN-CA8942855073_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ConnecticutBridge_EN-CA8942855073",
        "copyright": "West Cornwall Covered Bridge over the Housatonic River, Connecticut, USA (© pabradyphoto/Getty Images)",
        "copyrightKeyword": "West Cornwall Covered Bridge Housatonic River",
        "hsh": "d93d7ceba132bed9138ec961a673ec21",
        "description": "Covered bridges like the West Cornwall Covered Bridge in Connecticut, United States, pictured in today's image, were designed with roofs and siding to protect their wooden structures from weathering, greatly increasing their durability. While many were built in the 19th century, few have survived to the present day, and the ones that have are often preserved for their historical and visual significance."
    },
    {
        "fullstartdate": "202409280400",
        "date": "20240929",
        "url": "https://www.bing.com/th?id=OHR.FloridaSeashore_EN-CA2359430134_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FloridaSeashore_EN-CA2359430134",
        "copyright": "Beach at sunrise, Gulf Islands National Seashore, Florida, USA (© Tim Fitzharris/Minden Pictures)",
        "copyrightKeyword": "Gulf Islands National Seashore Florida",
        "hsh": "839f24adea2d21c9a7cbd5152d8d1034"
    }
]