[
    {
        "fullstartdate": "202408232200",
        "date": "20240824",
        "url": "https://www.bing.com/th?id=OHR.KatahdinWoods_ES-ES2494481024_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KatahdinWoods_ES-ES2494481024",
        "copyright": "Monumento Nacional de los Bosques y Aguas de Katahdin, Condado de Penobscot, Maine, EE. UU. (© Cavan Images/Alamy)",
        "copyrightKeyword": "Condado de Penobscot",
        "hsh": "54d8fb0bf33ee49744c23c73cbe4bf0d",
        "description": "¿Alguna vez has soñado con perderte en la inmensidad de la naturaleza? Hoy, en nuestra imagen del día, descubriremos el impresionante Monumento Nacional de los Bosques y Aguas de Katahdin, en Estados Unidos. Este paraíso de frondosos bosques y cristalinos ríos se extiende a lo largo de unas 35.400 hectáreas. Fundado en 2016, este paraje posee un rico legado histórico en la industria maderera de Maine, y gracias a la filántropa Roxanne Quimby, se ha transformado en un símbolo de conservación. Hogar de una gran variedad de especies, como el alce, el oso negro y el lince canadiense, este monumento es un verdadero paraíso para explorar a pie, navegar en canoa o acampar bajo los cielos más estrellados del país."
    },
    {
        "fullstartdate": "202408222200",
        "date": "20240823",
        "url": "https://www.bing.com/th?id=OHR.PrasatPhanom_ES-ES2130106694_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PrasatPhanom_ES-ES2130106694",
        "copyright": "Ruinas del templo de Prasat Phanom Rung, provincia de Buri Ram, Tailandia (© Banjongseal324/Getty Images)",
        "copyrightKeyword": "Buriram Tailandia",
        "hsh": "d0ea666db670296209d03d14bd0d317c",
        "description": "¡Acompáñanos en un viaje asombroso al Parque Histórico Phanom Rung en Tailandia y siente la magia de esta increíble historia! Este templo grandioso, construido entre los siglos X y XIII en honor al dios Shiva, se alza majestuosamente sobre un volcán inactivo, ofreciendo vistas panorámicas de extensos campos de arroz y las imponentes montañas Dongrek."
    },
    {
        "fullstartdate": "202408212200",
        "date": "20240822",
        "url": "https://www.bing.com/th?id=OHR.OceanCityMD_ES-ES9167700401_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OceanCityMD_ES-ES9167700401",
        "copyright": "Vista aérea de Ocean City al amanecer, Maryland, EE. UU. (© Kevin Olson/Amazing Aerial Agency)",
        "copyrightKeyword": "Ocean City Estados Unidos",
        "hsh": "ba0c65299a7f80543ca47a00a819e3bd",
        "description": "¿Buscas un destino que combine historia y diversión bajo el sol? Ocean City, en Maryland, es tu próxima parada obligatoria. Olvídate del bullicio cotidiano y sumérgete en la nostalgia de este pueblo que, desde 1875 con la apertura del Atlantic Hotel, pasó de ser una tranquila aldea de pescadores a convertirse en uno de los centros turísticos más concurridos de Estados Unidos. Pasea por su famoso paseo marítimo de casi 5 kilómetros, repleto de tiendas y restaurantes con sabor a mar, y déjate seducir por sus 16 kilómetros de playas doradas. Es un lugar ideal para los amantes del sol y de los paseos junto al mar, ya que el océano te espera para zambullirte en su frescura. Ocean City es ese retiro con encanto y arraigo histórico que te invita a regresar una y otra vez. Ven y escribe tu propia historia en sus arenas."
    },
    {
        "fullstartdate": "202408202200",
        "date": "20240821",
        "url": "https://www.bing.com/th?id=OHR.NazcaBooby_ES-ES8963082511_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NazcaBooby_ES-ES8963082511",
        "copyright": "El piquero de Nazca, Isla Wolf, Islas Galápagos, Ecuador (© Tui De Roy/Minden Pictures)",
        "copyrightKeyword": "El piquero de Nazca",
        "hsh": "d48fc3e7fb1a6fc41a907db7786b4b6f",
        "description": "¡Ey, aventurero! ¿Alguna vez has querido sentirte como si estuvieras en un documental en vivo? ¿Sabías que existe un rincón en el Pacífico donde la naturaleza cobra vida en su máxima expresión? Ese lugar es el Archipiélago de las Galápagos, y dentro de este edén natural, encontramos a la Isla Wolf, Ecuador, hogar de una especie tan única como sus paisajes: el piquero de Nazca."
    },
    {
        "fullstartdate": "202408192200",
        "date": "20240820",
        "url": "https://www.bing.com/th?id=OHR.TetonSunrise_ES-ES8184610803_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TetonSunrise_ES-ES8184610803",
        "copyright": "Amanecer en el Parque Nacional de Grand Teton, Wyoming, EE. UU. (© Kurt Budliger/Tandem Stills + Motion)",
        "copyrightKeyword": "Parque Nacional de Grand Teton",
        "hsh": "96bf8a73a752e7e170cafcf28fad9f74",
        "description": "¿Alguna vez te has preguntado dónde laten con más fuerza los corazones salvajes de América del Norte? Wyoming guarda esa belleza arrebatadora, encapsulada en el majestuoso Parque Nacional de Grand Teton, EE. UU., que podemos ver en la imagen de hoy. Este paraíso bautizado como “Les Trois Tétons” por tramperos franceses en tiempos pretéritos, este refugio fue consagrado en 1929 por visionarios como John D. Rockefeller Jr."
    },
    {
        "fullstartdate": "202408182200",
        "date": "20240819",
        "url": "https://www.bing.com/th?id=OHR.RegataSanGines_ES-ES7871203072_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RegataSanGines_ES-ES7871203072",
        "copyright": "Bufadero de la Garita, Gran Canaria, España (© Marco Bottigelli/Getty Images)",
        "copyrightKeyword": "Gran Canaria Isla de España",
        "hsh": "39e2beadcb9be6b8d62479b99e0da922",
        "description": "¿Has oído hablar alguna vez del extraordinario Bufadero de la Garita? Se encuentra en la isla española de Gran Canaria, frente a la costa atlántica del noroeste de África. Este fenómeno natural, situado en la pintoresca costa oriental de la isla, es un fascinante espiráculo marino en las rocas, donde el agua del mar entra y sale con fuerza, creando un espectáculo impresionante, como se puede apreciar en la imagen de hoy. Las olas golpean con tal intensidad que el agua se eleva varios metros en el aire, formando un majestuoso géiser marino."
    },
    {
        "fullstartdate": "202408172200",
        "date": "20240818",
        "url": "https://www.bing.com/th?id=OHR.HuntingtonBeach_ES-ES7631067128_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HuntingtonBeach_ES-ES7631067128",
        "copyright": "Atardecer desde el Muelle de Huntington Beach, California, EE. UU. (© Stan Moniz Photography/Tandem Stills + Motion)",
        "copyrightKeyword": "Ciudad de Huntington Beach California",
        "hsh": "94de8f7ad14f849aec5f3906f205a3da",
        "description": "¿Has soñado con surfear una ola infinita o relajarte contemplando una puesta de sol? La playa de Huntington Beach en California, EE. UU., te ofrece ambas experiencias. Imagina una puesta de sol, donde el astro rey se despide majestuosamente bajo el muelle, un escenario de rica historia y aventura. Construido en 1902, este muelle ha resistido tormentas y guerras, siendo hoy un punto de encuentro para turistas y surfistas."
    },
    {
        "fullstartdate": "202408162200",
        "date": "20240817",
        "url": "https://www.bing.com/th?id=OHR.SemanaGrandeBilbao_ES-ES1226526692_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SemanaGrandeBilbao_ES-ES1226526692",
        "copyright": "Anochecer en el Museo Guggenheim, Bilbao, País Vasco (© Dleiva/Alamy Stock Foto)",
        "copyrightKeyword": "Semana Grande Bilbao",
        "hsh": "8461ec5d66b896a01ecf3a574bda665c"
    }
]