[
    {
        "fullstartdate": "202408192200",
        "date": "20240820",
        "url": "https://www.bing.com/th?id=OHR.TetonSunrise_IT-IT5409583917_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TetonSunrise_IT-IT5409583917",
        "copyright": "Parco Nazionale del Grand Teton, Wyoming, USA (© Kurt Budliger/TANDEM Stills + Motion)",
        "copyrightKeyword": "Parco Nazionale del Grand Teton, Wyoming, USA",
        "hsh": "8040a2ae16005ad32785305742623d76",
        "description": "Ammirate questo maestoso parco, il Parco Nazionale del Grand Teton nel Wyoming, negli Stati Uniti. Chi ama la natura incontaminata non potrà resistere alla chiamata di questo luogo selvaggio che ospita un ecosistema pressoché intatto, con specie come orsi grizzly, lupi, bisonti, alci e aquile calve. Fondato nel 1929, il parco copre un’area di quasi 1.300 km² e include la catena montuosa dei Teton. Qui potrete godere di una vasta gamma di attività all’aperto, come escursioni, alpinismo, pesca e osservazione della fauna selvatica. I panorami delle vette innevate, dei laghi cristallini e delle vaste praterie sono tutto ciò di cui anima, cuore e occhi hanno bisogno."
    },
    {
        "fullstartdate": "202408182200",
        "date": "20240819",
        "url": "https://www.bing.com/th?id=OHR.RegataSanGines_IT-IT5321961611_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RegataSanGines_IT-IT5321961611",
        "copyright": "Bufadero de la Garita, Gran Canaria, Spagna (© Marco Bottigelli/Getty Images)",
        "copyrightKeyword": "Gran Canaria, Spagna",
        "hsh": "f1b6bd5483ff65a0a0d1fb1f09b384a5",
        "description": "Conoscete questo gioiello nascosto nelle isole Canarie? Il Bufadero de la Garita è una formazione geologica con un fascino incredibile. Ci troviamo nell’Oceano Atlantico, sul lato dell’Africa occidentale a Gran Canaria, dove si cela un fenomeno naturale da brivido. Il Bufadero, sulla costa orientale dell'isola, è una voragine marina da cui l'acqua del mare si inietta e fuoriesce con potenza, creando uno spettacolo da mozzare il fiato, come potete ammirare nell'immagine di oggi."
    },
    {
        "fullstartdate": "202408172200",
        "date": "20240818",
        "url": "https://www.bing.com/th?id=OHR.HuntingtonBeach_IT-IT5196436677_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HuntingtonBeach_IT-IT5196436677",
        "copyright": "Molo di Huntington Beach al tramonto, California, USA (© Stan Moniz Photography/TANDEM Stills + Motion)",
        "copyrightKeyword": "Huntington Beach, città costiera California, USA",
        "hsh": "0b77f84f11e8fda44f96d715bea99d21",
        "description": "Qui, a Huntington Beach in California, USA, sta calando il sole, mentre lì, all’orizzonte, a quasi 9.000 chilometri di distanza in Giappone, questo sorge in un abbraccio luminoso. Il molo fu costruito nel 1902, e fu usato durante la Seconda Guerra Mondiale, come in una postazione di vedetta antisommergibile. Oggi, questo molo riveste il ruolo di punto di ritrovo. Soprannominata “Surf City”, è una destinazione iconica della California, per i surfisti a caccia delle più grandi onde da cavalcare nell’immenso Oceano Pacifico, mentre i turisti vengono a godersi il panorama incredibile che questo molo offre, soprattutto al tramonto."
    },
    {
        "fullstartdate": "202408162200",
        "date": "20240817",
        "url": "https://www.bing.com/th?id=OHR.AlfanzinaLighthouse_IT-IT5068594687_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AlfanzinaLighthouse_IT-IT5068594687",
        "copyright": "Faro di Alfanzina, Algarve, Portogallo (© Andreas Kunz/Getty Images)",
        "copyrightKeyword": "Carvoeiro sud di Lagoa, Portogallo",
        "hsh": "065163899b561334d8f31cd23c08a523",
        "description": "Se le scogliere rocciose potessero parlare, racconterebbero storie antiche, di imbarcazioni e di marinai accolti dal faro di Carvoeiro, nel sud del Portogallo. Oggi comincia il “Finesettimana Internazionale del Faro e delle Navi-Faro\". Lasciatevi incantare dalla loro immutabile presenza, simbolo delle tradizioni marittime che intrecciano la storia della navigazione. Un tempo guardiani irremovibili, i fari oggi si ergono silenziosi, testimoni di moderne tecnologie che hanno sostituito il calore umano con l'efficienza elettrica. Sin dagli albori della navigazione, l’essere umano inventò il faro, come il celebre esempio del Faro di Alessandria, costruito nel III secolo a. C. durante il regno tolemaico."
    },
    {
        "fullstartdate": "202408152200",
        "date": "20240816",
        "url": "https://www.bing.com/th?id=OHR.HangCave_IT-IT4945788331_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HangCave_IT-IT4945788331",
        "copyright": "Grotta di Hang Sơn Đoòng, Parco Nazionale di Phong Nha-Kẻ Bàng, Vietnam (© Geng Xu/Getty Images)",
        "copyrightKeyword": "Parco Nazionale di Phong Nha-Kẻ Bàng, Vietnam",
        "hsh": "9d4298c7c3dee098f9e5916a49d05752",
        "description": "Benvenuti nel Parco Nazionale di Phong Nha-Kẻ Bàng, precisamente nella grotta di Hang Sơn Đoòng, in Vietnam. Ritenuta una delle grotte più grandi del mondo, fu scoperta nel 1991 da un abitante del luogo, Hồ Khanh, ed è stata esplorata nel 2009 da un gruppo di speleologi britannici. La grotta è lunga circa 5 chilometri e ospita al suo interno un fiume sotterraneo e una giungla, capace di creare, come potete anche ammirare nella odierna immagine, un proprio sistema meteorologico. Questo è dovuto alle differenze tra la temperatura all’interno e all’esterno della grotta."
    },
    {
        "fullstartdate": "202408142200",
        "date": "20240815",
        "url": "https://www.bing.com/th?id=OHR.Ferragosto_IT-IT4867237057_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Ferragosto_IT-IT4867237057",
        "copyright": "Capo Vaticano, Calabria, Italia (© Nikita Birzhakov/iStock/Getty Images Plus)",
        "copyrightKeyword": "Ferragosto",
        "hsh": "25b2b2e38504758d28628e96c20db00c",
        "description": "Buon Ferragosto! State festeggiando in spiaggia? Da dove ci leggete? Magari per casualità vi trovate proprio qui, a Capo Vaticano in Calabria. Questo gioiello, situato sulla costa tirrenica della Calabria, è un vero e proprio paradiso. La spiaggia di Grotticelle, con la sua sabbia fine e le acque turchesi, è l’ideale per nuotare, fare snorkeling e, in un giorno di festa come oggi, per godersi il dolce far niente. Da qui avete numerosi punti panoramici da dove potrete ammirare spettacolari tramonti sul mare."
    },
    {
        "fullstartdate": "202408132200",
        "date": "20240814",
        "url": "https://www.bing.com/th?id=OHR.WatarrkaLizard_IT-IT4767936784_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WatarrkaLizard_IT-IT4767936784",
        "copyright": "Diavolo spinoso, Parco Nazionale di Watarrka, Australia (© Yva Momatiuk and John Eastcott/Minden Pictures)",
        "copyrightKeyword": "Moloch horridus",
        "hsh": "4cc9c7554ed38d3dc823a8ec1b51f3eb",
        "description": "Avete mai visto questo affascinante e spaventoso animale? Lui, il diavolo spinoso (Moloch horridus), è il capo delle severe distese desertiche del Parco Nazionale di Watarrka, in Australia. La sua pelle idrofila convoglia l'umidità verso la bocca, permettendo a questo rettile di idratarsi solamente grazie alla rugiada presente sul suo corpo. Pochi animali potrebbero sopravvivere in questo clima ostile. Una forma di adattabilità incredibile, non trovate?"
    },
    {
        "fullstartdate": "202408122200",
        "date": "20240813",
        "url": "https://www.bing.com/th?id=OHR.DugiOtokCroatia_IT-IT0800672865_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DugiOtokCroatia_IT-IT0800672865",
        "copyright": "Scogliere del Parco Naturale di Telašćica, Isola di Dugi Otok, Croazia (© Ilija Ascic/Shutterstock)",
        "copyrightKeyword": "Isola Lunga, Croazia",
        "hsh": "30f4d376c91b53d85bc191360c472e5d"
    }
]