[
    {
        "fullstartdate": "202409050700",
        "date": "20240906",
        "url": "https://www.bing.com/th?id=OHR.TIFF2024_EN-US9586964456_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TIFF2024_EN-US9586964456",
        "copyright": "Toronto city skyline seen from Lake Ontario, Canada (© Roberto Machado Noa/Getty Images)",
        "copyrightKeyword": "Toronto International Film Festival 2024",
        "hsh": "b98812bae98a496460d6d528db16ecbe",
        "description": "Cinema aficionados, assemble. The Toronto International Film Festival (TIFF) gears up to dazzle with its 49th edition in Canada's largest city, seen in today's image. Since it began in 1976, the TIFF has become one of the largest publicly attended film festivals in the world. Attendees range from seasoned directors to rising stars and eager cinephiles and the festival has hosted premieres of many critically acclaimed films, including 'The Fabelmans' and 'Black Swan.'"
    },
    {
        "fullstartdate": "202409040700",
        "date": "20240905",
        "url": "https://www.bing.com/th?id=OHR.DuskyOwls_EN-US9845705930_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DuskyOwls_EN-US9845705930",
        "copyright": "Dusky eagle-owls, Pakistan (© zahoor salmi/Getty Images)",
        "copyrightKeyword": "Dusky eagle-owl",
        "hsh": "4aa576e9845ed6f6a792aadb4f5a50fa",
        "description": "As daylight fades, dusky eagle-owls, the silent hunters seen in today's image, emerge from their nests. These primarily nocturnal raptors were snapped in Pakistan and can be found in the forests and scrublands across South and Southeast Asia. An impressive wingspan of 15–17 inches, piercing yellow eyes, and exceptional hearing help them to catch small mammals and birds with precision in dim light. Measuring up to 2 feet tall, these feathered predators can also be spotted hunting in the daytime when the weather is cloudy. They often live in the abandoned nests of other birds or in natural crevices. Dusky eagle-owls breed in December and January, usually rearing their young in the safety of tall trees or cliff ledges. Nature lovers and bird watchers are captivated by their solemn gaze and elegant stature."
    },
    {
        "fullstartdate": "202409030700",
        "date": "20240904",
        "url": "https://www.bing.com/th?id=OHR.AlpineLakes_EN-US9676616320_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AlpineLakes_EN-US9676616320",
        "copyright": "Crystal Lake in the Enchantments, Alpine Lakes Wilderness, Washington (© Mitch Pittman/Tandem Stills + Motion)",
        "copyrightKeyword": "Wilderness Act",
        "hsh": "2ed67354ce424a57e231e3e8a35a2fb8",
        "description": "Sometimes it's nice to get away. Thanks to environmentalist Howard Zahniser, Americans can do that in one of the country's many wildernesses—sheltered from human activities. While the protection of national forests and parks began in the late 1800s, untamed wilderness had dwindled to only 2.5% of US land by the 1960s. To reverse this trend, Zahniser wrote most of what became the Wilderness Act. Signed into law by President Lyndon Johnson on September 3, 1964, today it protects more than 109 million acres—5% of the land in the US."
    },
    {
        "fullstartdate": "202409020700",
        "date": "20240903",
        "url": "https://www.bing.com/th?id=OHR.KansasMural_EN-US9504361321_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KansasMural_EN-US9504361321",
        "copyright": "'Power of the Titans' mural by Andrei Krautsou, North Kansas City, Missouri (© Stephen Taylor/Alamy)",
        "copyrightKeyword": "Labor Day",
        "hsh": "7578381804f89682776775d940a13719",
        "description": "Take a load off this Labor Day weekend. One of 11 federal holidays, Labor Day honors America's workers and is celebrated on the first Monday of September. Its origins are rooted in late 1800s' efforts to recognize workers contributions, which ultimately led to the 40-hour work week. President Grover Cleveland made the US holiday official in 1894. Today, many Americans celebrate the long weekend, which is often considered the unofficial end of summer, by grilling, hanging out with friends and family, and going to parades."
    },
    {
        "fullstartdate": "202409010700",
        "date": "20240902",
        "url": "https://www.bing.com/th?id=OHR.ThamesLondon_EN-US9385705885_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ThamesLondon_EN-US9385705885",
        "copyright": "River Thames, London, England (© Puthipong Worasaran/Getty Images)",
        "copyrightKeyword": "River Thames",
        "hsh": "7301a33a840a31fe0ad4281f6ca3682f",
        "description": "Welcome to the Totally Thames Festival in London, England. Each year it brings together communities, artists, and nature enthusiasts in a month-long tribute to the river. Highlights for 2024 include the annual boat marathon, Great River Race, and the Clean Thames Challenge."
    },
    {
        "fullstartdate": "202408310700",
        "date": "20240901",
        "url": "https://www.bing.com/th?id=OHR.DjanetAlgeria_EN-US9175224323_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DjanetAlgeria_EN-US9175224323",
        "copyright": "Rock formations and sand dunes in the Sahara, Tassili n’Ajjer, Algeria (© Airpano/Amazing Aerial Agency)",
        "copyrightKeyword": "Tassili n'Ajjer world heritage site",
        "hsh": "fbc36384ea9987a1700a260a6c2786cb",
        "description": "From the Mediterranean coast to the vast Sahara, Algeria in North Africa has a wide variety of landscapes. Today, we're exploring the area around the Tassili n'Ajjer plateau. This UNESCO World Heritage Site is famed for its rock formations and cave art. More than 15,000 ancient engravings, some dating back 12,000 years, depict scenes of daily life, hunting, and mystical beings."
    },
    {
        "fullstartdate": "202408300700",
        "date": "20240831",
        "url": "https://www.bing.com/th?id=OHR.WhaleSharkDay_EN-US8979838463_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WhaleSharkDay_EN-US8979838463",
        "copyright": "A whale shark in Cenderawasih Bay, West Papua, Indonesia (© Andy Lerner/Tandem Stills + Motion)",
        "copyrightKeyword": "Whale shark",
        "hsh": "d232c472d410f556557fecd2f106b089",
        "description": "Today we’re celebrating the world's largest fish, the whale shark. These gentle giants can grow up to 40 feet long, with one reaching a record 61.7 feet. Found in tropical oceans, these filter feeders glide through the water, mouths wide open, straining plankton and small fish. The patterns on their dotted, starry skin are as unique as a human fingerprint. Sadly, the International Union for Conservation of Nature lists whale sharks as endangered due to overfishing, habitat loss, and climate change."
    },
    {
        "fullstartdate": "202408290700",
        "date": "20240830",
        "url": "https://www.bing.com/th?id=OHR.CastellfollitSpain_EN-US8880313790_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CastellfollitSpain_EN-US8880313790",
        "copyright": "Castellfollit de la Roca, Catalonia, Spain (© Eloi_Omella/Getty Images)",
        "copyrightKeyword": "Castellfollit de la Roca",
        "hsh": "804608c7134c1e3d58ff9d5e07b57bb3"
    }
]