[
    {
        "fullstartdate": "202409050700",
        "date": "20240906",
        "url": "https://www.bing.com/th?id=OHR.TIFF2024_ROW8059887300_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TIFF2024_ROW8059887300",
        "copyright": "Toronto city skyline seen from Lake Ontario, Canada (© Roberto Machado Noa/Getty Images)",
        "copyrightKeyword": "Toronto",
        "hsh": "256b99c193539ab612df80a58ad7a0b8",
        "description": "Today's image features Toronto's skyline overlooking Lake Ontario, Canada. The most populous city in Canada and the capital of Ontario, it boasts a population of 2,794,356 as of 2021, making it the fourth-largest city in North America. Known for its dynamic blend of business, finance, arts, sports and culture, the city is also celebrated for its multicultural and cosmopolitan character. Indigenous peoples have inhabited this region for more than 10,000 years. Following the contentious Toronto Purchase, the British established York in 1793, which was later renamed Toronto and incorporated as a city in 1834. Geographically, Lake Ontario is the smallest of the Great Lakes in surface area, spanning 19,010 square kilometres, yet it surpasses Lake Erie in volume. It's the 13th largest lake globally, with a shoreline of 1,145 kilometres."
    },
    {
        "fullstartdate": "202409040700",
        "date": "20240905",
        "url": "https://www.bing.com/th?id=OHR.DuskyOwls_ROW7167692240_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DuskyOwls_ROW7167692240",
        "copyright": "Dusky eagle-owls, Pakistan (© zahoor salmi/Getty Images)",
        "copyrightKeyword": "Dusky eagle owls",
        "hsh": "91359a0b351b29b127436b813ca8b959",
        "description": "As daylight fades, dusky eagle-owls, the silent hunters seen in today's image, emerge from their nests. These primarily nocturnal raptors were photographed in Pakistan but can also be found in forests and scrublands across South and Southeast Asia. An impressive wingspan of 38–43 centimetres, piercing yellow eyes and exceptional hearing help them catch small mammals and birds with precision in dim light. Measuring up to 61 centimetres, these feathered predators can also be spotted hunting in the daytime when the weather is cloudy. They often live in the abandoned nests of other birds or in natural crevices. Dusky eagle-owls breed in December and January, usually rearing their young in the safety of tall trees or cliff ledges. Nature lovers and bird watchers are captivated by their solemn gaze and elegant stature."
    },
    {
        "fullstartdate": "202409030700",
        "date": "20240904",
        "url": "https://www.bing.com/th?id=OHR.AlpineLakes_ROW0304346797_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AlpineLakes_ROW0304346797",
        "copyright": "Crystal Lake in the Enchantments, Alpine Lakes Wilderness, Washington (© Mitch Pittman/Tandem Stills + Motion)",
        "copyrightKeyword": "The Enchantments",
        "hsh": "901b4fb98da6e1049b1ad9eec5165bd1",
        "description": "Sometimes it's nice to get away. Thanks to environmentalist Howard Zahniser, Americans can do that in one of the country's many wildernesses—areas sheltered from human activities. Pictured in today's image, Crystal Lake is one such protected area. Located in the Alpine Lakes Wilderness in Washington, the Enchantments has more than 700 lakes and ponds and some of the best rock climbing in the Western United States. It's also home to mountain goats, ptarmigan, pikas and numerous types of alpine flowers. If you want to see Alpine Lakes Wilderness yourself, however, be prepared to wait. Few permits are granted for day hikes, and of the 40,000 people who entered last year's lottery for overnight permits, only 2,558 received one."
    },
    {
        "fullstartdate": "202409020700",
        "date": "20240903",
        "url": "https://www.bing.com/th?id=OHR.BuracodasAraras_ROW6781407231_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BuracodasAraras_ROW6781407231",
        "copyright": "Red-and-green macaws, Mato Grosso do Sul, Brazil (© Ellen Goff/Danita Delimont)",
        "copyrightKeyword": "macaw",
        "hsh": "82f80d9d4ee99c981ddbb0de84b8c088",
        "description": "Today's image features red-and-green macaws at Buraco das Araras, in the state of Mato Grosso do Sul in Brazil. In this sanctuary, their vibrant red and green plumage with wings can reach over 90 centimetres. Their wings shine brightly against the expansive blue Brazilian sky and its impressive backdrop of towering red sandstone walls. Being one of the largest macaw species, they play a crucial role in dispersing seeds in their habitat, helping the regeneration of vegetation. Embark on a journey to Buraco das Araras and witness the graceful flight of these birds, a testament to the mesmerising beauty that our world so generously bestows. Spread your imaginary wings, and let us peek at these feathered creatures, shall we?"
    },
    {
        "fullstartdate": "202409010700",
        "date": "20240902",
        "url": "https://www.bing.com/th?id=OHR.ThamesLondon_ROW6580939487_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ThamesLondon_ROW6580939487",
        "copyright": "River Thames, London, England (© Puthipong Worasaran/Getty Images)",
        "copyrightKeyword": "River Thames",
        "hsh": "1954799c594af9e619bb8cedb3b4e03f",
        "description": "The River Thames, the longest river entirely in England, has more than 80 islands along its course. Starting in Gloucestershire and winding through cities like Oxford, Windsor, and in today's image, London, it flows for more than 340 kilometres before merging with the North Sea. With a range of freshwater and near seawater habitats, the river is a haven for an array of wildlife like mute swans and bottlenose dolphins. The lower stretches of the river, known as the Tideway, extend up to Teddington Lock, reflecting its extensive tidal reach. From Oxford to its estuary, the river descends 55 metres. Although the Thames flows through some of the drier regions of mainland Britain and is heavily tapped for drinking water, its discharge is relatively low compared to its size."
    },
    {
        "fullstartdate": "202408310700",
        "date": "20240901",
        "url": "https://www.bing.com/th?id=OHR.DjanetAlgeria_ROW6327160471_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DjanetAlgeria_ROW6327160471",
        "copyright": "Rock formations and sand dunes in the Sahara, Djanet, Algeria (© Airpano/Amazing Aerial Agency)",
        "copyrightKeyword": "Djanet",
        "hsh": "cbfd916440a487fccb39a504eac3e4de",
        "description": "From the Mediterranean coast to the vast Sahara Desert, Algeria in North Africa has a wide variety of landscapes. Today, we're exploring the area around the Tassili n'Ajjer plateau. This UNESCO World Heritage Site is famed for its rock formations and cave art. More than 15,000 ancient engravings, some dating back 12,000 years, depict scenes of daily life, hunting and mystical beings. After checking out this desert landscape, it's time to head to town."
    },
    {
        "fullstartdate": "202408300700",
        "date": "20240831",
        "url": "https://www.bing.com/th?id=OHR.WhaleSharkDay_ROW6113482072_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WhaleSharkDay_ROW6113482072",
        "copyright": "A whale shark in Cenderawasih Bay, West Papua, Indonesia (© Andy Lerner/Tandem Stills + Motion)",
        "copyrightKeyword": "Whale sharks",
        "hsh": "99b419415d3e8c7d7a31584222fd192b",
        "description": "Whale sharks have been around for more than 240 million years, but the first specimen was discovered off the coast of South Africa in the 1820s. As the world's largest fish, these gentle giants can grow up to 12 metres, with one reaching a record 18.8 metres. Found in tropical oceans around the world, these filter feeders glide through the water, mouth wide open, straining plankton and small fish. Each pattern on their dotted, starry skin is as unique as a human fingerprint. Sadly, the International Union for Conservation of Nature lists whale sharks as endangered due to overfishing, habitat loss and climate change. Amid adversity, there's hope, like in Cenderawasih Bay in Indonesia, a whale shark oasis that's pictured here. Here, these titans dine on the generosity of fishermen who feed them baitfish for luck, reflecting a unique bond between man and marine life."
    },
    {
        "fullstartdate": "202408290700",
        "date": "20240830",
        "url": "https://www.bing.com/th?id=OHR.CastellfollitSpain_ROW5434874664_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CastellfollitSpain_ROW5434874664",
        "copyright": "Castellfollit de la Roca, Catalonia, Spain (© Eloi_Omella/Getty Images)",
        "copyrightKeyword": "Castellfollit de la Roca Spain",
        "hsh": "93bc0a0d82f8cc154af0c9279c40f2ee"
    }
]