[
    {
        "fullstartdate": "202410020300",
        "date": "20241003",
        "url": "https://www.bing.com/th?id=OHR.WindRiverAlaska_PT-BR4944339151_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WindRiverAlaska_PT-BR4944339151",
        "copyright": "Wind River, Brooks Range, Refúgio Nacional de Vida Selvagem do Ártico, Alasca, EUA (© Design Pics/Danita Delimont)",
        "copyrightKeyword": "Refúgio Nacional de Vida Selvagem do Ártico, EUA",
        "hsh": "7911d9d60c20dd825a3980f2993b8bf2",
        "description": "Você sabia que enquanto alguns rios estão ameaçados, outros fluem livres e selvagens? Em 1968, os EUA fizeram história com a Lei dos Rios Selvagens e Cênicos, criando um sistema de preservação exemplar. Imagina, mais de 20.500 quilômetros de 209 rios em 40 estados sendo protegidos!"
    },
    {
        "fullstartdate": "202410010300",
        "date": "20241002",
        "url": "https://www.bing.com/th?id=OHR.HalfDomeYosemite_PT-BR4764561878_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HalfDomeYosemite_PT-BR4764561878",
        "copyright": "Half Dome, Parque Nacional de Yosemite, Califórnia, EUA (© Adam Burton/Alamy)",
        "copyrightKeyword": "Half Dome, Parque Nacional de Yosemite",
        "hsh": "2fcc44739c9448894a961aa963f14f65",
        "description": "Descubra por que Ansel Adams, o icônico fotógrafo americano, se encantou com o Parque Nacional de Yosemite, na Califórnia. Situado no coração da Sierra Nevada e reconhecido como Patrimônio Mundial da UNESCO, Yosemite tem sido um santuário para artistas e amantes da naureza desde 1850. Protegido contra desmatamento e pastoreio excessivo pelo Congresso dos EUA desde 1890, o parque atrai anualmente mais de 3 milhões de visitantes."
    },
    {
        "fullstartdate": "202409300300",
        "date": "20241001",
        "url": "https://www.bing.com/th?id=OHR.WalrusNorway_PT-BR4604487839_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WalrusNorway_PT-BR4604487839",
        "copyright": "Colônia de morsas no norte de Spitsbergen, arquipélago de Svalbard, Noruega (© AWL Images/Danita Delimont)",
        "copyrightKeyword": "morsa animal",
        "hsh": "c637ca0343cef7aa839ae5d4034e3bf5",
        "description": "Quer saber o que fazer sob o sol que nunca se põe? Se você fosse uma morsa em Svalbard, um mergulho no Ártico à meia-noite seria apenas o começo da diversão. Bem-vindo a Svalbard, um arquipélago situado entre a Noruega e o Polo Norte. Nas águas ao largo de Spitsbergen, a maior das ilhas do arquipélago, essas impressionantes morsas, que podem atingir quase 3,7 metros de comprimento e pesar mais de 1.200 quilos, são vistas em grupos durante a época de acasalamento, disputando domínio."
    },
    {
        "fullstartdate": "202409290300",
        "date": "20240930",
        "url": "https://www.bing.com/th?id=OHR.ConnecticutBridge_PT-BR4352188943_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ConnecticutBridge_PT-BR4352188943",
        "copyright": "Ponte Coberta de West Cornwall sobre o rio Housatonic, Connecticut, EUA (© pabradyphoto/Getty Images)",
        "copyrightKeyword": "Ponte Coberta de West Cornwall, EUA",
        "hsh": "aae4859cf901bf8551fa86f6228d0fd8",
        "description": "Descubra a herança da Nova Inglaterra nos Estados Unidos com a Ponte Coberta de West Cornwall, uma joia de 1864! Localizada em Cornwall, Connecticut, e estendendo-se sobre o Rio Housatonic, esta charmosa construção que traduz a engenhosidade do século XIX é uma das três únicas pontes cobertas restantes em Connecticut."
    },
    {
        "fullstartdate": "202409280300",
        "date": "20240929",
        "url": "https://www.bing.com/th?id=OHR.FloridaSeashore_PT-BR4145108998_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FloridaSeashore_PT-BR4145108998",
        "copyright": "Praia ao nascer do sol, Costa Nacional das Ilhas do Golfo, Flórida, EUA (© Tim Fitzharris/Minden Pictures)",
        "copyrightKeyword": "Parque Nacional das Ilhas do Golfo",
        "hsh": "a1f302ebbc505663b2bd6c83f9c0d1a0",
        "description": "Descubra um paraíso natural na Costa do Golfo dos EUA, onde a natureza e a história dançam lado a lado! O Parque Nacional Marinho das Ilhas do Golfo, criado em 1971, se estende pelo deslumbrante Golfo do México, ao longo das costas da Flórida e do Mississippi. Imagine-se caminhando por praias de areia branca como açúcar e explorando uma vasta área selvagem de mais de 1.650 hectares nas Ilhas Petit Bois e Horn. Este parque não só abriga impressionantes paisagens costeiras, como também preserva uma rica herança cultural que oferece um vislumbre fascinante do passado militar da região."
    },
    {
        "fullstartdate": "202409270300",
        "date": "20240928",
        "url": "https://www.bing.com/th?id=OHR.VeniceAerial_PT-BR3049943279_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.VeniceAerial_PT-BR3049943279",
        "copyright": "Vista aérea do Grande Canal e da Basílica de Santa Maria della Salute, Veneza, Itália (© Bachir Moukarzel/Amazing Aerial Agency)",
        "copyrightKeyword": "Santa Maria della Salute",
        "hsh": "877c2ff1028d58eaf983e7bbbabd87f6",
        "description": "Imagine-se viajando no tempo para o ano de 1631, quando nasceu a deslumbrante Igreja de Santa Maria della Salute, em Veneza, Itália. Localizada às margens do Grande Canal, sua imponente cúpula se ergue com uma grandeza que rivaliza com a vastidão das praias brasileiras. Ao contemplar esta obra-prima, você é transportado para um cenário de fé e beleza, semelhante ao fervor da Festa da Madonna della Salute, que ressoa com a devoção encontrada no Círio de Nazaré, no Pará."
    },
    {
        "fullstartdate": "202409260300",
        "date": "20240927",
        "url": "https://www.bing.com/th?id=OHR.LittleToucanet_PT-BR1307591671_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LittleToucanet_PT-BR1307591671",
        "copyright": "Tucano de garganta azul, Parque Nacional Los Quetzales, Costa Rica (© Oscar Dominguez/Tandem Stills + Motion)",
        "copyrightKeyword": "Tucano-de garganta azul",
        "hsh": "1fc674edab0e19603154bf24b0fe0f61",
        "description": "Explore o coração verde da Costa Rica no Parque Nacional Los Quetzales, um verdadeiro paraíso onde a natureza revela seus segredos mais deslumbrantes. Aqui, o tucano de garganta azul, com seus 28 a 38 centímetros de pura beleza e um bico vibrante, transforma cada galho em um palco de cores e sons. Usando seus dedos flexíveis, eles escalam agilmente os ramos, enquanto saboreiam um banquete de frutas, insetos e lagartixas, encantando todos com sua vivacidade."
    },
    {
        "fullstartdate": "202409250300",
        "date": "20240926",
        "url": "https://www.bing.com/th?id=OHR.GiantSequoias_PT-BR0989155735_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GiantSequoias_PT-BR0989155735",
        "copyright": "Sequoias gigantes, Parque Nacional da Sequoia, Califórnia, EUA (© Galyna Andrushko/Shutterstock)",
        "copyrightKeyword": "Parque Nacional da Sequoia",
        "hsh": "31bf06a4275febb64e6abaff9e1782f7"
    }
]