[
    {
        "fullstartdate": "202409011830",
        "date": "20240902",
        "url": "https://www.bing.com/th?id=OHR.RhinoMother_EN-IN4208210232_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RhinoMother_EN-IN4208210232",
        "copyright": "Rhino mother and calf, Kaziranga National Park, Assam (© ePhotocorp/Getty Images)",
        "copyrightKeyword": "Rhinoceros",
        "hsh": "487a4bbdddddf46598ab3434d7099ccf",
        "description": "What's grey and grumpy looking? Of course, a rhino. Today's image features a rhino mother with her calf in Kaziranga National Park's expanse. The Indian rhinoceros, also known as the greater one-horned rhinoceros, is native to the Indian subcontinent. It's the second-largest living rhinoceros species, with adult males weighing between 2.07 and 2.2 tonnes and adult females around 1.6 tonnes. These rhinos are mostly solitary, coming together only during the breeding season or when raising their young."
    },
    {
        "fullstartdate": "202408311830",
        "date": "20240901",
        "url": "https://www.bing.com/th?id=OHR.ThamesLondon_EN-IN2201451554_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ThamesLondon_EN-IN2201451554",
        "copyright": "River Thames, London, England (© Puthipong Worasaran/Getty Images)",
        "copyrightKeyword": "River Thames",
        "hsh": "653f80fd685ca8e7e59b4f63c9fbfce7",
        "description": "The River Thames, the longest river entirely in England, contains more than 80 islands along its course. Starting in Gloucestershire and winding through cities like Oxford, Windsor, and in today's image, London, it flows for more than 340 kilometres before merging with the North Sea. With a range of freshwater and near seawater habitats, the river is a haven for an array of wildlife like mute swans and bottlenose dolphins. The lower stretches of the river, known as the Tideway, extend up to Teddington Lock, reflecting its extensive tidal reach. From Oxford to its estuary, the river descends 55 metres. Although the Thames flows through some of the drier regions of mainland Britain and is heavily tapped for drinking water, its discharge is relatively low compared to its size."
    },
    {
        "fullstartdate": "202408301830",
        "date": "20240831",
        "url": "https://www.bing.com/th?id=OHR.DjanetAlgeria_EN-IN1880956214_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DjanetAlgeria_EN-IN1880956214",
        "copyright": "Rock formations and sand dunes in the Sahara, Djanet, Algeria (© Airpano/Amazing Aerial Agency)",
        "copyrightKeyword": "Djanet",
        "hsh": "5f04bf2dca8928a8638aa744671bea9b",
        "description": "From the Mediterranean coast to the vast Sahara Desert, Algeria in North Africa has a wide variety of landscapes. Today, we're exploring the area around the Tassili n'Ajjer plateau. This UNESCO World Heritage Site is famed for its rock formations and cave art. More than 15,000 ancient engravings, some dating back 12,000 years, depict scenes of daily life, hunting and mystical beings. After checking out this desert landscape, it's time to head to town."
    },
    {
        "fullstartdate": "202408291830",
        "date": "20240830",
        "url": "https://www.bing.com/th?id=OHR.WhaleSharkDay_EN-IN1617510782_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WhaleSharkDay_EN-IN1617510782",
        "copyright": "A whale shark in Cenderawasih Bay, West Papua, Indonesia (© Andy Lerner/Tandem Stills + Motion)",
        "copyrightKeyword": "Whale sharks",
        "hsh": "451d28fcdcc3c2e00a50112a95bc37ae",
        "description": "On August 30, India unites with the global community to shine a spotlight on whale sharks. Originally discovered off South Africa's coast in the 1820s, these creatures have patrolled the seas for more than 240 million years. The whale shark holds the record as the largest fish on Earth, reaching lengths up to 12 metres, with one exceptional individual measuring a remarkable 18.8 metres. Found in tropical oceans around the world, these filter feeders glide through the water, mouth wide open, straining plankton and small fish. Each pattern on their dotted, starry skin is as unique as a human fingerprint."
    },
    {
        "fullstartdate": "202408281830",
        "date": "20240829",
        "url": "https://www.bing.com/th?id=OHR.CastellfollitSpain_EN-IN0193235815_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CastellfollitSpain_EN-IN0193235815",
        "copyright": "Castellfollit de la Roca, Catalonia, Spain (© Eloi_Omella/Getty Images)",
        "copyrightKeyword": "Castellfollit de la Roca Spain",
        "hsh": "e9ae5141ec1094db03653ffb24a76aae",
        "description": "Perched on the edge of a basalt cliff, a town peers at the river running below. Today's image takes us to Castellfollit de la Roca in the Catalonia region of northeastern Spain. This town is not for the faint-hearted: there's a 48-metre drop down to the Toronell and Fluvia Rivers, which converge at the base of the cliff. Many of the buildings, which are made of the same basalt that the town stands on, seem to teeter on the edge of the precipice. Pictured at the end of the crag is the 13th-century church of Sant Salvador. Although eruptions ceased some 11 millennia ago, the area is still considered seismically active. In 1428, a major earthquake struck the area, which was felt in Barcelona more than 80 kilometres away. Today, it's a serene haven for trekkers, akin to the trails of the Western Ghats, inviting enthusiasts to explore volcanic vistas untouched by time."
    },
    {
        "fullstartdate": "202408271830",
        "date": "20240828",
        "url": "https://www.bing.com/th?id=OHR.ParalympicsParis_EN-IN0481603176_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ParalympicsParis_EN-IN0481603176",
        "copyright": "Montmartre and Sacre Cœur, Paris, France (© Tuul & Bruno Morandi/Getty Images)",
        "copyrightKeyword": "2024 Summer Paralympics",
        "hsh": "04d19e051973757c11d5b55b1ce19a7d",
        "description": "The stage is set in Paris for the grand Summer Paralympic Games. More than 4,000 athletes from around the world, including our Indian champions, are ready to make their mark. Indian athletes have consistently participated in every Summer Paralympics since 1984, although their official debut on this global stage was in 1968. The first official Paralympic Games were held in Rome in 1960. Twenty-three nations took part, competing in eight sports, including wheelchair basketball and para-athletics. Today's image takes us to an icon of Parisian life: the Sacré-Cœur Basilica in the Montmartre neighbourhood. Completed in 1914, the church stands at the top of one of the highest points in Paris. It offers impressive views over the city, taking in the Eiffel Tower, Notre-Dame, the Panthéon and much more. If you're in Paris to enjoy the Paralympics, it's the perfect spot to soak up the beauty of the host city."
    },
    {
        "fullstartdate": "202408261830",
        "date": "20240827",
        "url": "https://www.bing.com/th?id=OHR.YoungCaiman_EN-IN9705347910_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YoungCaiman_EN-IN9705347910",
        "copyright": "Young black caiman, Tambopata National Reserve, Peru (© Maxime Aliaga/Minden Pictures)",
        "copyrightKeyword": "Black caiman",
        "hsh": "0b5b00e74ff9a888e33716b47a4110ff",
        "description": "Let's take a sneak peek at the black caimans of South America that's lurking in the waters of Peru's Tambopata National Reserve. These carnivorous creatures thrive in freshwater environments such as slow-moving rivers, lakes and seasonally flooded savannahs. This creature, the largest in the alligator family, can grow to more than 6 metres and tip the scales at upwards of 450 kilograms. Their dark scales are a masterstroke of camouflage, giving them an edge in hunting a variety of aquatic and terrestrial prey. Their role extends beyond predation, however. They indirectly protect our agricultural interests by maintaining balance within their ecosystem, preventing overpopulation of species such as piranhas and capybaras, which can affect local agriculture and livestock."
    },
    {
        "fullstartdate": "202408251830",
        "date": "20240826",
        "url": "https://www.bing.com/th?id=OHR.PalmyraAtoll_EN-IN9487861231_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PalmyraAtoll_EN-IN9487861231",
        "copyright": "Palmyra Atoll National Wildlife Refuge, Central Pacific Ocean (© Ian Shive/Tandem Stills + Motion)",
        "copyrightKeyword": "Palmyra Atoll",
        "hsh": "080953c5b9f466d1815542dcac1dcfd6"
    }
]