[
    {
        "fullstartdate": "202409110700",
        "date": "20240912",
        "url": "https://www.bing.com/th?id=OHR.ManhattanMemorial_EN-US4528393468_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ManhattanMemorial_EN-US4528393468",
        "copyright": "National September 11 Memorial & Museum, New York City (© Antonino Bartuccio/Sime/eStock Photo)",
        "copyrightKeyword": "Patriot Day September 11",
        "hsh": "b2415c44cfa5e46c2254c3f5d76570a5",
        "description": "On Patriot Day, we are at the National September 11 Memorial & Museum in New York City, where the Twin Towers of the World Trade Center once stood. The museum is 70 feet underground, beneath the memorial's waterfall pools in the footprints of the fallen towers. The names of those who died in the 2001 terrorist attacks and in the 1993 World Trade Center bombing are listed on bronze parapets surrounding these huge reflecting pools. Seven stories below the memorial, the museum tells the story of 9/11 through exhibits, artifacts, historical records, and personal accounts, remembering the victims and those who risked their lives to save others."
    },
    {
        "fullstartdate": "202409100700",
        "date": "20240911",
        "url": "https://www.bing.com/th?id=OHR.BridgeLisbon_EN-US4458392664_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BridgeLisbon_EN-US4458392664",
        "copyright": "Vasco da Gama Bridge, Lisbon, Portugal (© Achim Thomae/Getty Images)",
        "copyrightKeyword": "Vasco da Gama Bridge",
        "hsh": "fa6eab38aac985df4c96e307cadbe2e3",
        "description": "This sleek structure is the Vasco da Gama Bridge, which appears to vanish into the horizon after crossing the Tagus River in Portugal. Stretching nearly 8 miles, it was Europe's longest bridge when it opened in 1998, built to ease traffic on Lisbon's 25 de Abril Bridge and make travel smoother between the north and south of Portugal. This cable-stayed bridge was designed to be earthquake and wind-resistant; its deck is not fixed to the pylons, and it can move both lengthwise and sideways. Its opening was perfectly timed for Expo 98, the World's Fair celebrating the 500th anniversary of Vasco da Gama's historic sea route discovery from Europe to India."
    },
    {
        "fullstartdate": "202409090700",
        "date": "20240910",
        "url": "https://www.bing.com/th?id=OHR.IguazuRainbow_EN-US4361499337_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IguazuRainbow_EN-US4361499337",
        "copyright": "Iguazu Falls at the border of Argentina and Brazil (© AirPano LLC/Amazing Aerial Agency)",
        "copyrightKeyword": "Iguazu falls",
        "hsh": "b582609da425dce06d065db813f5210b",
        "description": "Welcome to Iguazu Falls, the largest waterfall system in the world. The name 'Iguazu' has its origins in the regional languages Guarani or Tupi, meaning 'big water.' These epic waterfalls are formed by the Iguazu River, on the border of Argentina's Misiones province and Brazil's Paraná state."
    },
    {
        "fullstartdate": "202409080700",
        "date": "20240909",
        "url": "https://www.bing.com/th?id=OHR.StockholmLibrary_EN-US4140921886_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.StockholmLibrary_EN-US4140921886",
        "copyright": "Interior of the Stockholm Public Library, Sweden (© Andrei Hrabun/Alamy)",
        "copyrightKeyword": "International Literacy Day",
        "hsh": "47627e4ac49a8d90c574415433b0ce1d",
        "description": "'Literacy is a bridge from misery to hope.' These words by former UN chief Kofi Annan capture the essence of International Literacy Day, celebrated every September 8. Established by UNESCO in 1966, it promotes the importance of literacy as a matter of dignity and a human right. The UN estimates that at least 765 million adults worldwide cannot read and write, and millions of children are failing to learn basic literacy skills. We are marking the day with an image of the Stockholm Public Library in Sweden, or 'Stadsbiblioteket' as it is known to locals."
    },
    {
        "fullstartdate": "202409070700",
        "date": "20240908",
        "url": "https://www.bing.com/th?id=OHR.SantaCruzHummer_EN-US4047958707_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SantaCruzHummer_EN-US4047958707",
        "copyright": "Anna's hummingbird, Santa Cruz, California (© yhelfman/Getty Images)",
        "copyrightKeyword": "National Hummingbird Day",
        "hsh": "ad910762a1345bd3a7a06b43391b841a",
        "description": "On the first Saturday in September, National Hummingbird Day celebrates these tiny, agile birds and their role as pollinators in our ecosystem. Hummingbirds are known for their incredible speed; they can flap their wings up to 80 times per second, allowing them to hover and fly backward. Their high metabolism requires them to eat constantly, so they spend their days flitting from flower to flower, sipping nectar and catching insects. These birds can remember which flowers they've visited and how long they will take to refill with nectar."
    },
    {
        "fullstartdate": "202409060700",
        "date": "20240907",
        "url": "https://www.bing.com/th?id=OHR.GlenariffPark_EN-US3914128007_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GlenariffPark_EN-US3914128007",
        "copyright": "Ancient beech tree, Glenariff Forest Park, County Antrim, Northern Ireland (© Dawid K Photography/Shutterstock)",
        "copyrightKeyword": "Glenariff Forest Park County Antrim Northern Ireland",
        "hsh": "c31b597e00e052dcd43f1ea031fe44fc",
        "description": "This storybook setting is Glenariff Forest Park in County Antrim, Northern Ireland, which spans nearly 3,000 acres of woodland and waterfalls. Among its popular walking trails is the Waterfall Walkway, a 3-mile trail that passes through a national nature reserve and past the Ess-na-Crub and Ess-na-Larach waterfalls. Glenariff is home to a rich diversity of wildlife including red squirrels, pine martens, and badgers. Birdwatchers will be delighted by willow warblers, chiffchaffs, and kingfishers. The flora is just as impressive, with trees like the old beech pictured here, oaks, birches, and rowans creating a lush canopy. It's the perfect spot for a bit of soul-searching beneath ancient branches in this beautiful landscape known as the 'Queen of the Glens.'"
    },
    {
        "fullstartdate": "202409050700",
        "date": "20240906",
        "url": "https://www.bing.com/th?id=OHR.TIFF2024_EN-US9586964456_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TIFF2024_EN-US9586964456",
        "copyright": "Toronto city skyline seen from Lake Ontario, Canada (© Roberto Machado Noa/Getty Images)",
        "copyrightKeyword": "Toronto International Film Festival 2024",
        "hsh": "902b3cca300e0fc562bc538285ca1545",
        "description": "Cinema aficionados, assemble. The Toronto International Film Festival (TIFF) gears up to dazzle with its 49th edition in Canada's largest city, seen in today's image. Since it began in 1976, the TIFF has become one of the largest publicly attended film festivals in the world. Attendees range from seasoned directors to rising stars and eager cinephiles and the festival has hosted premieres of many critically acclaimed films, including 'The Fabelmans' and 'Black Swan.'"
    },
    {
        "fullstartdate": "202409040700",
        "date": "20240905",
        "url": "https://www.bing.com/th?id=OHR.DuskyOwls_EN-US9845705930_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DuskyOwls_EN-US9845705930",
        "copyright": "Dusky eagle-owls, Pakistan (© zahoor salmi/Getty Images)",
        "copyrightKeyword": "Dusky eagle-owl",
        "hsh": "1c103ab0f6d843cfebd2cf04ba139421"
    }
]