[
    {
        "fullstartdate": "202408270300",
        "date": "20240828",
        "url": "https://www.bing.com/th?id=OHR.YoungCaiman_PT-BR3430658396_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YoungCaiman_PT-BR3430658396",
        "copyright": "Jacaré-açu, Reserva Nacional de Tambopata, Peru (© Maxime Aliaga/Minden Pictures)",
        "copyrightKeyword": "jacaré-açu",
        "hsh": "ae90ce7f6947d6bb3471967b3e976b4d",
        "description": "Olhos atentos, presença discreta, movimentos precisos: apresentamos o jacaré-açu, um predador silencioso encontrado na Reserva Nacional de Tambopata, no Peru. Sabia que este imponente membro da família dos répteis pode atingir um comprimento de até 6 metros e pesar aproximadamente 450 quilos?  Sua camuflagem com tonalidades esverdeadas e pretas (em alguns lugares também é conhecido como jacaré-negro) permite que ele se esconda com facilidade, alimentando-se de aves, peixes, tartarugas e até grandes mamíferos."
    },
    {
        "fullstartdate": "202408260300",
        "date": "20240827",
        "url": "https://www.bing.com/th?id=OHR.PalmyraAtoll_PT-BR3061095594_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PalmyraAtoll_PT-BR3061095594",
        "copyright": "Refúgio Nacional de Vida Selvagem do Atol de Palmyra, Oceano Pacífico (© Ian Shive/Tandem Stills + Motion)",
        "copyrightKeyword": "Atol de Palmyra",
        "hsh": "c0fdce8303641f2c686ba20efde2bf90",
        "description": "Bem-vindos ao Atol Palmyra, um tesouro ecológico que mostra o equilíbrio perfeito da natureza, no centro do Oceano Pacífico. Estabelecido em 2001, esse refúgio de vida selvagem é o ponto de encontro ideal para admiradores da biodiversidade, situado entre o Havaí e a Samoa Americana. Com seu recife extenso, Palmyra sobressai como uma aula viva de ecologia com suas três lagunas rasas e a diversidade das suas pequenas ilhas."
    },
    {
        "fullstartdate": "202408250300",
        "date": "20240826",
        "url": "https://www.bing.com/th?id=OHR.SwiftcurrentLake_PT-BR2467952516_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SwiftcurrentLake_PT-BR2467952516",
        "copyright": "Amanhecer sobre o Lago Swiftcurrent, Parque Nacional Glacier, Montana, EUA (© Jason Savage/Tandem Stills + Motion)",
        "copyrightKeyword": "Dia dos Fundadores do Serviço Nacional de Parques, EUA",
        "hsh": "55c94e1ed042766269834b328bdfc1b5",
        "description": "Descubra o coração selvagem da América do Norte! Já imaginou contemplar a grandeza do amanhecer sobre o lago Swiftcurrent? Este cenário, digno de cartão-postal, revela o mais puro esplendor das primeiras luzes do dia refletindo em águas que se estendem por quase 1 quilômetro, cercado por montanhas do Parque Nacional Glacier, nos Estados Unidos. Este santuário de natureza foi fundado em 1910 e se estende por mais de 4.000 quilômetros quadrados. O Glacier se destaca como uma joia ecológica e é considerado a \"Coroa do Continente\", um ponto de encontro para pesquisadores que estudam as mudanças climáticas."
    },
    {
        "fullstartdate": "202408240300",
        "date": "20240825",
        "url": "https://www.bing.com/th?id=OHR.KatahdinWoods_PT-BR1618400732_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KatahdinWoods_PT-BR1618400732",
        "copyright": "Monumento Nacional Katahdin Woods and Waters, Condado de Penobscot, Maine, EUA (© Cavan Images/Alamy)",
        "copyrightKeyword": "Condado de Penobscot, Maine, EUA",
        "hsh": "c95c28854deac8b9f8ddbb67b3583038",
        "description": "Celebre o legado da natureza! Na imagem de hoje vemos a beleza natural do Monumento Nacional Katahdin Woods and Waters nos EUA. Essa região deslumbrante de mais de 35 mil hectares, no Condado de Penobscot, Maine, conecta a grandiosidade da natureza com a nossa consciência ambiental. Assim como o Brasil valoriza a Exuberância do Amazonas, o Katahdin preserva as paisagens que nos lembram da importância da conservação."
    },
    {
        "fullstartdate": "202408230300",
        "date": "20240824",
        "url": "https://www.bing.com/th?id=OHR.PrasatPhanom_PT-BR0925050083_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PrasatPhanom_PT-BR0925050083",
        "copyright": "Ruínas do templo de Prasat Phanom Rung, província de Buriram, Tailândia (© Banjongseal324/Getty Images)",
        "copyrightKeyword": "Parque Histórico de Phanom Rung Tailândia",
        "hsh": "f302f98ba2cbaffd02821089cc4f484b",
        "description": "Embarque uma aventura inesquecível pelo Parque Histórico Phanom Rung, na Tailândia, onde o passado dialoga com o nosso presente. Construído entre os séculos X e XIII, este antigo templo hinduísta dedicado a Shiva está situado no topo de um vulcão extinto, oferecendo vistas deslumbrantes dos campos de arroz ao redor e das imponentes montanhas Dongrek, no Camboja, ao horizonte."
    },
    {
        "fullstartdate": "202408220300",
        "date": "20240823",
        "url": "https://www.bing.com/th?id=OHR.DiadoFolclore_PT-BR9451693617_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DiadoFolclore_PT-BR9451693617",
        "copyright": "Artesanato indígena brasileiro exposto para venda em feira ao ar livre (© Ricardo Lima/Getty Images)",
        "copyrightKeyword": "dia do folclore",
        "hsh": "07f92f2674099f6a10b1d315654294c7",
        "description": "Descubra as tradições que moldam nossa identidade no Dia do Folclore! Nas feiras a céu aberto do Brasil, tesouros artesanais expressam a alma indígena da nossa terra. Em cada peça de artesanato indígena, há uma história, um legado que transborda em cores e formas. Grupos indígenas como os Yanomami, Ashaninka e Yawanawá mostram suas habilidades nessas peças feitas a partir de sementes e miçangas coloridas, unidas por técnicas ancestrais como encaixe, amarração e bordado, que dão vida a colares, pulseiras, brincos, cintos e adornos de cabeça."
    },
    {
        "fullstartdate": "202408210300",
        "date": "20240822",
        "url": "https://www.bing.com/th?id=OHR.NazcaBooby_PT-BR5782154593_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NazcaBooby_PT-BR5782154593",
        "copyright": "Atobá-de-pé-vermelho, Ilha Wolf, Ilhas Galápagos, Equador (© Tui De Roy/Minden Pictures)",
        "copyrightKeyword": "Atobá-de-pé-vermelho",
        "hsh": "dff86327d757738c58b16dcb510e4e67",
        "description": "Você já conheceu o magnífico Atobá-de-pé-vermelho? Esta fascinante ave habita a remota e inigualável Ilha Wolf, parte do tesouro nacional que são as Ilhas Galápagos do Equador. A cerca de 4.000 quilômetros de nossa vibrante costa brasileira, esses pássaros são verdadeiros espetáculos da natureza, com seus pés de um vermelho intenso que não se confundem no azul infinito do oceano. Imagina que incrível seria avistá-los planando, com suas asas que alcançam até 1 metro de ponta a ponta!"
    },
    {
        "fullstartdate": "202408200300",
        "date": "20240821",
        "url": "https://www.bing.com/th?id=OHR.TetonSunrise_PT-BR5413477464_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TetonSunrise_PT-BR5413477464",
        "copyright": "Nascer do sol no Parque Nacional de Grand Teton, Wyoming, EUA (© Kurt Budliger/Tandem Stills + Motion)",
        "copyrightKeyword": "Parque Nacional de Grand Teton",
        "hsh": "163e2822d0ba0d8706d706440aea26ba"
    }
]