[
    {
        "fullstartdate": "202409200700",
        "date": "20240921",
        "url": "https://www.bing.com/th?id=OHR.OcracokeLight_EN-US3638306974_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OcracokeLight_EN-US3638306974",
        "copyright": "Ocracoke Lighthouse on Ocracoke Island, North Carolina (© Chansak Joe/Getty Images)",
        "copyrightKeyword": "Ocracoke Lighthouse",
        "hsh": "f3e912627c0fa1bac77efe1793ecfcbe",
        "description": "Welcome to Ocracoke Island in the Outer Banks of North Carolina. This secluded island, with 16 miles of beaches, can only be reached by ferry or small plane. The Ocracoke Lighthouse, seen in today's image, stands out as a notable landmark. The lighthouse celebrated its 200th anniversary in 2023, making it the oldest continuously operating lighthouse in North Carolina. It boasts an 8,000-candlepower light, which can be seen up to 14 miles offshore."
    },
    {
        "fullstartdate": "202409190700",
        "date": "20240920",
        "url": "https://www.bing.com/th?id=OHR.PiratePlayground_EN-US3254868743_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PiratePlayground_EN-US3254868743",
        "copyright": "Playground at the Obereversand Lighthouse in Dorum-Neufeld, Germany (© INGO WAGNER/DPA/AFP via Getty Images)",
        "copyrightKeyword": "International Talk Like a Pirate Day",
        "hsh": "e4efebbb9b9b9d28b8076e5dca876a12",
        "description": "Ahoy, mateys! It be International Talk Like a Pirate Day. Today, landlubbers and seafarers alike put on their tricorn hats and hoist the Jolly Roger. The day started in 1995 as a joke between two friends, John Baur and Mark Summers, but it got a boost in 2002 after they shared the idea with humorist Dave Barry, who promoted it in his syndicated column. Since then, it's become a day of fun—people don pirate costumes, engage in pirate-themed activities, like the kid on the ship in today's image, and embrace mock pirate language. Whether ye be a seasoned buccaneer or a greenhorn, it's time to batten down the hatches, shiver your timbers, and unleash your inner pirate. Arr!"
    },
    {
        "fullstartdate": "202409180700",
        "date": "20240919",
        "url": "https://www.bing.com/th?id=OHR.GujoHachiman_EN-US5502837623_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GujoHachiman_EN-US5502837623",
        "copyright": "Gujō Hachiman Castle, Gifu prefecture, Japan (© ta2funk ito/500px/Getty Images)",
        "copyrightKeyword": "Gujo Hachiman Castle",
        "hsh": "aa1c50e756eb7f5a6885473304edd651",
        "description": "In Japan's Gifu prefecture, Gujō Hachiman Castle stands majestically on Hachiman Mountain. Originally constructed in 1559, this castle has witnessed centuries of Japanese history, including the rise and fall of powerful clans. It was torn down during the tumultuous Meiji Restoration—the period that marked the return of imperial power in the country—but was rebuilt in 1933. The castle seen in today's image is a unique wooden reconstruction, a rarity among Japan's often concrete rebuilt castles. This five-story structure, which includes a museum, offers a glimpse into feudal Japan while providing stunning views of the valley below. In addition to the castle, the city of Gujō is also famous for hosting the Gujō Odori, one of Japan's oldest dance festivals. Held annually from mid-July to early September, the festival sees locals and tourists alike dancing through the night in the castle town, preserving a tradition that dates back more than 400 years."
    },
    {
        "fullstartdate": "202409170700",
        "date": "20240918",
        "url": "https://www.bing.com/th?id=OHR.MidAutumnSingapore_EN-US5283310908_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MidAutumnSingapore_EN-US5283310908",
        "copyright": "Mid-Autumn Festival in Gardens by the Bay, Singapore (© Victor Y. Zhuo/Alamy)",
        "copyrightKeyword": "Mid-Autumn Festival",
        "hsh": "861775564e646aafd5b8bdbf991dbe12",
        "description": "For many Asian cultures, the point at which the moon reaches its fullest during the harvest season marks the Mid-Autumn Festival, also known as the Moon Festival. It's traditionally observed on the 15th day of the eighth month in the Chinese lunar calendar. Dating back more than 3,000 years to China's Shang Dynasty, this festival celebrates moon watching and the end of the harvest season. During the festivities, mooncakes—round delicacies filled with sweet bean paste, salted egg yolks, or lotus seeds—are often shared among friends and family. Lanterns of different shapes, sizes, and hues, symbolizing good fortune, illuminate the night. Asian communities across the world come together to showcase a mélange of cultural performances, heartfelt renditions of the Moon Festival's poetic tales."
    },
    {
        "fullstartdate": "202409160700",
        "date": "20240917",
        "url": "https://www.bing.com/th?id=OHR.SunriseWallabies_EN-US5210230008_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SunriseWallabies_EN-US5210230008",
        "copyright": "Wallabies at sunrise, Adelaide River, Northern Territory, Australia (© Jeremy Woodhouse/Getty Images)",
        "copyrightKeyword": "Wallaby",
        "hsh": "1e34eb2ce4ef5497f26c1865207e80ed",
        "description": "Amid the hues of dawn, captured in today's image, two wallabies stand alert in a field near the Adelaide River in Australia's Northern Territory. These marsupials, smaller cousins of the kangaroo, are native to Australia and New Guinea. There are around 30 species of wallabies, including swamp, rock, and hare-wallabies. These sprightly mammals have strong hind legs that help them take impressive leaps and deliver powerful kicks if threatened. During mating season, male wallabies engage in boxing bouts in an attempt to grab females' attention. Social creatures, wallabies form small groups called 'mobs' for safety and mutual grooming. Their playgrounds are forests that echo with the thudding of their hops as they navigate their home range."
    },
    {
        "fullstartdate": "202409150700",
        "date": "20240916",
        "url": "https://www.bing.com/th?id=OHR.BalboaPark_EN-US5050015037_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BalboaPark_EN-US5050015037",
        "copyright": "Casa del Prado, Balboa Park, San Diego, California (© f11photo/Getty Images)",
        "copyrightKeyword": "National Hispanic Heritage Month",
        "hsh": "486f28d8374d5e2d200d9d2019de9a6a",
        "description": "From today, National Hispanic Heritage Month unfurls its vibrant celebrations of Hispanic Americans' contributions to US culture and society. The date coincides with the independence days of several Latin American nations, like Costa Rica, El Salvador, Guatemala, Honduras, Nicaragua, Mexico, and Chile. Established as Hispanic Heritage Week in 1968, it was expanded to a month by President Ronald Reagan in 1988."
    },
    {
        "fullstartdate": "202409140700",
        "date": "20240915",
        "url": "https://www.bing.com/th?id=OHR.RapaNuiSunrise_EN-US4872610843_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RapaNuiSunrise_EN-US4872610843",
        "copyright": "Sunrise at Ahu Tongariki, Rapa Nui National Park, Easter Island, Chile (© Piriya Photography/Getty Images)",
        "copyrightKeyword": "easter island",
        "hsh": "af0fae78f23a26711586dfc703263272",
        "description": "Welcome to Rapa Nui, also known as Easter Island, one of the world's most remote and enchanting paradises, roughly 2,330 miles west of mainland Chile. Famous for its iconic moai statues, Rapa Nui boasts breathtaking landscapes and rich cultural heritage. Experts are divided on when the island's ancestral inhabitants first arrived from Polynesia, though many researchers suggest it was around the 8th century. Take in the mesmerizing sunrise featured in today's image and explore the striking volcanic craters and lush, grassy plains where the imposing statues stand. The World Heritage property of Easter Island spans more than 17,000 acres, including four nearby islets."
    },
    {
        "fullstartdate": "202409130700",
        "date": "20240914",
        "url": "https://www.bing.com/th?id=OHR.PointReyes_EN-US4731803211_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PointReyes_EN-US4731803211",
        "copyright": "Lighthouse at Point Reyes National Seashore, California (© RMB Images/Photography by Robert Bowman/Getty Images)",
        "copyrightKeyword": "Point Reyes National Seashore",
        "hsh": "97c53ddee1e050000db7b0a8a6318dd3"
    }
]