[
    {
        "fullstartdate": "202409132200",
        "date": "20240914",
        "url": "https://www.bing.com/th?id=OHR.RapaNuiSunrise_DE-DE1697921573_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RapaNuiSunrise_DE-DE1697921573",
        "copyright": "Sonnenaufgang am Ahu Tongariki, Nationalpark Rapa Nui, Osterinsel, Chile (© Piriya Photography/Getty Images)",
        "copyrightKeyword": "Ahu Tongariki Osterinsel",
        "hsh": "b6e7a8ea23f8d7870001b942f273aafd",
        "description": "Willkommen auf der Osterinsel, oder Rapa Nui, einem der abgelegensten und faszinierendsten Orte Chiles. Die Insel bietet atemberaubende Landschaften und ein reiches kulturelles Erbe. Die mysteriösen Moai-Statuen sind monolithische menschliche Steinfiguren, die zwischen 1250 und 1500 auf der polynesischen Osterinsel gehauen und aufgestellt wurden. Diese Statuen repräsentieren vermutlich die wichtigsten Ahnen und Häuptlinge der Insel und sollen eine Verbindung zwischen dem Diesseits und dem Jenseits herstellen."
    },
    {
        "fullstartdate": "202409122200",
        "date": "20240913",
        "url": "https://www.bing.com/th?id=OHR.SanssouciPalace_DE-DE1364639804_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SanssouciPalace_DE-DE1364639804",
        "copyright": "Schloss Sanssouci, Schlosspark, Potsdam, Brandenburg (© Günter Gräfenhain/Alamy)",
        "copyrightKeyword": "Schloss Sanssouci Schlossgarten",
        "hsh": "e076caae3230e51f7ec8af3ddd44165a",
        "description": "Schloss Sanssouci und sein Park in Potsdam auf unserem heutigen Bild sind nicht nur ein Juwel preußischer Architektur, sondern auch ein beeindruckendes Beispiel höchster Gartenkunst. 1990 nahm die UNESCO den Park 1990 in die Liste des Weltkulturerbes auf. Der Bau des Schlosses begann 1743 auf Wunsch von Friedrich des Großen. Das Schloss bietet mit seiner einzigartigen Terrassenanlage, die dem Weinbau gewidmet ist, einen spektakulären Ausblick über Potsdam. Friedrich der Große plante das Schloss als Sommerresidenz und ließ sich dort auch seine letzte Ruhestätte anlegen. Im 19. Jahrhundert erweiterte König Friedrich Wilhelm IV. den Garten erheblich. Er integrierte einen malerischen Landschaftspark und fügte faszinierende Naturinszenierungen sowie prachtvolle Bauten des Klassizismus und der Romantik hinzu."
    },
    {
        "fullstartdate": "202409112200",
        "date": "20240912",
        "url": "https://www.bing.com/th?id=OHR.DolphinReunion_DE-DE0331198216_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DolphinReunion_DE-DE0331198216",
        "copyright": "Delfine in der Nähe der Insel Réunion, Indischer Ozean, französisches Überseegebiet (© Joost van Uffelen/Shutterstock)",
        "copyrightKeyword": "Welt-Delfin-Tag",
        "hsh": "95afdd82d85825aaccfd9f43f65ce5bd",
        "description": "Machen Sie sich bereit für einen Sprung ins kühle Nass – heute ist Welt-Delfin-Tag! Dieser Tag wurde 2022 von der Organisation Sea Shepherd Global ins Leben gerufen, um das Bewusstsein für die Bedrohungen zu schärfen, denen diese verspielten Meeresbewohner ausgesetzt sind. Sie sind klug, neugierig und überall zuhause – von unseren heimischen Küstengewässern bis hin zu den exotischen Stränden der Insel Réunion im Indischen Ozean, die auf unserem heutigen Bild zu sehen ist. Leider wächst die Anzahl der bedrohten Delfinarten aufgrund von Verschmutzung, Jagd und Fischerei."
    },
    {
        "fullstartdate": "202409102200",
        "date": "20240911",
        "url": "https://www.bing.com/th?id=OHR.EltzCastle_DE-DE9717708394_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EltzCastle_DE-DE9717708394",
        "copyright": "Burg Eltz, Wierschem, Rheinland-Pfalz (© Allard Schager/Alamy)",
        "copyrightKeyword": "Burg Eltz",
        "hsh": "ecf603fa0131fa5f54bff06c689ef916",
        "description": "Burg Eltz, malerisch in einem Tal der Eifel gelegen, ist eine der bedeutendsten und besterhaltenen Burgen Deutschlands. Seit dem 12. Jahrhundert befindet sie sich ununterbrochen im Besitz der Familie Eltz. Ihre Architektur vereint verschiedene Baustile, besonders hervorzuheben sind die gotische Ritterstube und die barocke Plattnerstube. Ein besonderes Highlight ist die Schatzkammer, die eine der bedeutendsten Sammlungen mittelalterlicher Kunst in Deutschland beherbergt. Hier finden sich wertvolle Rüstungen, kunstvoll gestaltete Waffen sowie Gold- und Silberschmiedearbeiten. Die Umgebung der Burg lädt zu Spaziergängen und Wanderungen ein. Der Eltzer Burgpanoramaweg bietet atemberaubende Ausblicke auf die Burg und die umliegende Natur. Ein Besuch dieser eindrucksvollen Burg ist ein Muss für Geschichts- und Kulturliebhaber."
    },
    {
        "fullstartdate": "202409092200",
        "date": "20240910",
        "url": "https://www.bing.com/th?id=OHR.BridgeLisbon_DE-DE9301189449_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BridgeLisbon_DE-DE9301189449",
        "copyright": "Ponte Vasco da Gama, Lissabon, Portugal (© Achim Thomae/Getty Images)",
        "copyrightKeyword": "Ponte Vasco da Gama",
        "hsh": "4b26aeb6b5be1809482f4f49c8b7412f",
        "description": "Entdecken Sie das architektonische Meisterwerk, das die Landschaft Lissabons prägt: die Vasco-da-Gama-Brücke. Benannt nach dem berühmten portugiesischen Seefahrer und Entdecker des Seewegs nach Indien, Vasco da Gama, erstreckt sich diese Ingenieursleistung über beeindruckende 12,3 Kilometer über den Tejo und ist damit die längste Brücke der Europäischen Union. Sie wurde konzipiert, um Engpässe auf der älteren Brücke des 25. April zu entlasten und den Nord-Süd-Verkehr Portugals zu verbessern. Der Bau der erdbebensicheren Brücke begann im Februar 1995 und wurde rechtzeitig zur Expo 98 fertiggestellt. In Deutschland hingegen ist die Köhlbrandbrücke in Hamburg die längste Brücke des Landes. Sie erstreckt sich über eine Länge von etwa 3.618 Metern und verbindet das Hafengebiet mit dem übrigen Stadtgebiet. Die Köhlbrandbrücke wurde 1974 eröffnet und ist ein zentrales Bauwerk für den Hamburger Hafenverkehr."
    },
    {
        "fullstartdate": "202409082200",
        "date": "20240909",
        "url": "https://www.bing.com/th?id=OHR.IguazuRainbow_DE-DE8361660628_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IguazuRainbow_DE-DE8361660628",
        "copyright": "Iguazú-Wasserfälle an der Grenze zwischen Argentinien und Brasilien (© AirPano LLC/Amazing Aerial Agency)",
        "copyrightKeyword": "Iguazu-Wasserfälle",
        "hsh": "0e77c118f4c407695425195e48767ede",
        "description": "Entdecken Sie mit uns die Iguazú-Wasserfälle: Das größte Wasserfallsystem der Welt befindet sich an der Grenze zwischen Argentinien und Brasilien. Der Name „Iguazú” stammt aus den Regionalsprachen Guarani oder Tupi und bedeutet „großes Wasser”. Diese Wasserfallkette entsteht durch den Iguazú Fluss, der die Grenze zwischen der argentinischen Provinz Misiones und dem brasilianischen Bundesstaat Paraná bildet. Ihre beeindruckende Stufenbildung entsteht durch eine zweistufige Kaskade aus drei Schichten Basalt – ein Naturspektakel der besonderen Art. Bereits 1907 erkannte der Unternehmer Domingo Ayarragaray die magische Anziehungskraft dieses Ortes und ließ dort ein Hotel errichten. Die Fälle wurden so beliebt, dass sie in beiden Ländern zu Nationalparks erklärt wurden. Die UNESCO ernannte diese später zu Weltkulturerbe-Stätten."
    },
    {
        "fullstartdate": "202409072200",
        "date": "20240908",
        "url": "https://www.bing.com/th?id=OHR.StockholmLibrary_DE-DE3864288273_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.StockholmLibrary_DE-DE3864288273",
        "copyright": "Innenraum der Stadtbibliothek Stockholm, Schweden (© Andrei Hrabun/Alamy Stock Photo)",
        "copyrightKeyword": "Stadtbibliothek Stockholm",
        "hsh": "e12efaafe32c11b4280fb4719d4d007d",
        "description": "„Die Alphabetisierung ist die Brücke vom Elend zur Hoffnung.“ Heute feiern wir mit diesem berühmten Zitat von Kofi Annan den Weltalphabetisierungstag. Seit seiner Einführung durch die UNESCO im Jahre 1966 ehrt dieser Tag nicht nur die Lesebegeisterten, sondern mahnt auch an den fortwährenden Kampf gegen Analphabetismus. Denn noch immer können etwa 775 Millionen Menschen weltweit nicht lesen und schreiben. Die Stadtbibliothek Stockholm auf unserem heutigen Bild mit ihren über 2 Millionen Werken in mehr als 100 Sprachen ist ein perfektes Beispiel für die Wichtigkeit von Bildung und Mehrsprachigkeit. Dieses Jahr lautet das Thema: „Mehrsprachige Bildung fördern: Alphabetisierung für gegenseitiges Verständnis und Frieden“."
    },
    {
        "fullstartdate": "202409062200",
        "date": "20240907",
        "url": "https://www.bing.com/th?id=OHR.SantaCruzHummer_DE-DE2867503109_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SantaCruzHummer_DE-DE2867503109",
        "copyright": "Annakolibri, Santa Cruz, Kalifornien, USA (© yhelfman/Getty Images)",
        "copyrightKeyword": "Annakolibri",
        "hsh": "d438aa9ed75fcd83e7138f715598d153"
    }
]