[
    {
        "fullstartdate": "202409210300",
        "date": "20240922",
        "url": "https://www.bing.com/th?id=OHR.DiadaArvore_PT-BR9942268995_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DiadaArvore_PT-BR9942268995",
        "copyright": "Vista de baixo ângulo de uma árvore com flores cor-de-rosa contra o céu, Distrito Federal (© Bruno Couto via 500px/GettyImages)",
        "copyrightKeyword": "Dia da Árvore",
        "hsh": "ae48307ceb7c42aa7758163712e001c2",
        "description": "Celebre conosco o esplendor da natureza no Dia da Árvore! Em Brasília, a capital do nosso país, o Ipê-rosa, uma das árvores mais admiradas da região, anuncia a chegada da primavera em um espetáculo de cor. Caracterizada por uma explosão de flores cor-de-rosa entre julho e setembro, esta espécie cria o cenário perfeito para fotografias incríveis. O Ipê é uma árvore que possui várias espécies, com cores que enchem de graça até mesmo paisagens mais frias, o que a torna conhecida pela sua resistência a diferentes condições climáticas."
    },
    {
        "fullstartdate": "202409200300",
        "date": "20240921",
        "url": "https://www.bing.com/th?id=OHR.OcracokeLight_PT-BR0175808147_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OcracokeLight_PT-BR0175808147",
        "copyright": "Faro de Ocracoke na ilha de Ocracoke, Carolina do Norte, EUA (© Chansak Joe/Getty Images)",
        "copyrightKeyword": "Farol de Ocracocke",
        "hsh": "09037eb32fcec1b032e46cca17f849d8",
        "description": "Bem-vindos à encantadora Ilha de Ocracoke, em Outer Banks, Estados Unidos, onde a natureza exuberante e a história se entrelaçam em um cenário de tirar o fôlego. Este refúgio único, acessível apenas por ferry ou pequenos aviões, revela mais de 25 quilômetros de praias virgens, tão fascinantes quanto as costas brasileiras, mas impregnadas de um charme distinto. Imagine caminhar por essas areias desertas, sentindo a brisa suave e o sussurro das ondas, enquanto a história ganha vida ao seu redor. O Farol de Ocracoke, estrela da imagem do dia, celebra seu bicentenário desde 2023. Sua luz, poderosa como 8.000 velas, guia os navegantes por até 22 quilômetros no mar."
    },
    {
        "fullstartdate": "202409190300",
        "date": "20240920",
        "url": "https://www.bing.com/th?id=OHR.DiaNacionaldoTeatro_PT-BR7232325945_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DiaNacionaldoTeatro_PT-BR7232325945",
        "copyright": "Interior do Teatro Amazonas em Manaus, Amazonas (© Altrendo Images/Shutterstock)",
        "copyrightKeyword": "teatro brasileiro",
        "hsh": "3215282fef1e11afd42a8335a4ea7d92",
        "description": "Celebre a magia do palco no Dia Nacional do Teatro! Na imagem de hoje visitamos o interior do Teatro Amazonas, uma joia da época dourada de Manaus, imortalizada pelo seu esplendor arquitetônico de inspiração neoclássica. Na cúpula do teatro, encontramos um mosaico de 36.000 azulejos que trazem à tona as cores da bandeira brasileira. Este ícone do patrimônio histórico nacional destaca-se como testemunha viva de grandes personagens na nossa história, como o Padre Anchieta, considerado o primeiro dramaturgo do Brasil, além de gênios como Nelson Rodrigues, Maria Clara Machado e muitos outros."
    },
    {
        "fullstartdate": "202409180300",
        "date": "20240919",
        "url": "https://www.bing.com/th?id=OHR.GujoHachiman_PT-BR3323033809_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GujoHachiman_PT-BR3323033809",
        "copyright": "Castelo Gujō Hachiman, Prefeitura de Gifu, Japão (© ta2funk ito/500px/Getty Images)",
        "copyrightKeyword": "Castelo Gujo Hachiman Japão",
        "hsh": "5a2a8cc1e6e9f8c23aade0cc4170fc42",
        "description": "Escondido entre as brumas místicas das montanhas de Gifu, no Japão, o majestoso Castelo de Gujō Hachiman surge como um guardião atemporal, testemunha silenciosa dos segredos e batalhas que moldaram os destinos de poderosos clãs. Erguido em 1559, esse castelo foi palco de intrigas e glórias, viu a ascensão e queda de dinastias e quase desapareceu na voragem da Restauração Meiji, apenas para renascer das cinzas em 1933. Hoje, imponente e enigmático, o castelo se destaca como uma rara reconstrução em madeira em um país onde as réplicas de concreto predominam."
    },
    {
        "fullstartdate": "202409170300",
        "date": "20240918",
        "url": "https://www.bing.com/th?id=OHR.MidAutumnSingapore_PT-BR5635809883_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MidAutumnSingapore_PT-BR5635809883",
        "copyright": "Festival de Meio do Outono em Jardins da Baía, Singapura (© Victor Y. Zhuo/Alamy)",
        "copyrightKeyword": "Jardins da Baía, Singapura",
        "hsh": "5c63491da05a07cbb0ab61cb0ad2d3f8",
        "description": "Quando a lua cheia resplandece no céu noturno, derramando seu brilho prateado sobre a terra e marcando a plenitude da temporada de colheitas, o Festival de Meio do Outono surge com uma aura de mistério e encanto. Essa tradição ancestral, com mais de 3.000 anos de história na antiga China, hoje atravessa fronteiras, unindo culturas asiáticas em uma celebração de luz, cores e doçura."
    },
    {
        "fullstartdate": "202409160300",
        "date": "20240917",
        "url": "https://www.bing.com/th?id=OHR.SunriseWallabies_PT-BR5783760197_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SunriseWallabies_PT-BR5783760197",
        "copyright": "Wallabies ao nascer do sol, Adelaide River, Território do Norte, Austrália (© Jeremy Woodhouse/Getty Images)",
        "copyrightKeyword": "Wallaby",
        "hsh": "9c64a3665a57b26135bc742d2ffa26c6",
        "description": "No encanto do amanhecer, a imagem de hoje nos leva a um campo tranquilo perto do Rio Adelaide, na Austrália, onde dois wallabies curiosos observam o mundo ao redor. Esses adoráveis marsupiais, priminhos menores dos cangurus, são nativos da Austrália e Nova Guiné, e existem cerca de 30 espécies, como os wallabies de arbusto, rocha e pântano."
    },
    {
        "fullstartdate": "202409150300",
        "date": "20240916",
        "url": "https://www.bing.com/th?id=OHR.CalabriaPeperoncino_PT-BR8530214805_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CalabriaPeperoncino_PT-BR8530214805",
        "copyright": "Praia de Arco Magno, Calábria, Itália (© Alessio de Cicco/Getty Images)",
        "copyrightKeyword": "Calabria",
        "hsh": "5e20e07f88dd8bc7fd3c4a231b553ee9",
        "description": "Essa semana se celebra o Festival da Pimenta Chili em Diamante, na Itália. O evento exalta a paixão local pela pimenta, presente em pratos de lamber os dedos como o 'nduja de Spilinga (linguiça de porco apimentada) e a rosamarina de Amantea (molho à base de sardinha e pimenta). As pimentas chili são aquelas que possuem um componente chamado capsaicina que influenciam na cor e picância das pimentas. Aqui no Brasil algumas pimentas desse tipo são, por exemplo, a pimenta dedo-de-moça, pimenta de cheiro, malagueta, entre outras."
    },
    {
        "fullstartdate": "202409140300",
        "date": "20240915",
        "url": "https://www.bing.com/th?id=OHR.RapaNuiSunrise_PT-BR6063530742_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RapaNuiSunrise_PT-BR6063530742",
        "copyright": "Amanhecer em Ahu Tongariki, Parque Nacional Rapa Nui, Ilha de Páscoa, Chile (© Piriya Photography/Getty Images)",
        "copyrightKeyword": "Ahu Tongariki, Ilha da Páscoa",
        "hsh": "a602047500db587dcdb1759be5819168"
    }
]