[
    {
        "fullstartdate": "202409102200",
        "date": "20240911",
        "url": "https://www.bing.com/th?id=OHR.EltzCastle_DE-DE9717708394_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EltzCastle_DE-DE9717708394",
        "copyright": "Burg Eltz, Wierschem, Rheinland-Pfalz (© Allard Schager/Alamy)",
        "copyrightKeyword": "Burg Eltz",
        "hsh": "ecf603fa0131fa5f54bff06c689ef916",
        "description": "Burg Eltz, malerisch in einem Tal der Eifel gelegen, ist eine der bedeutendsten und besterhaltenen Burgen Deutschlands. Seit dem 12. Jahrhundert befindet sie sich ununterbrochen im Besitz der Familie Eltz. Ihre Architektur vereint verschiedene Baustile, besonders hervorzuheben sind die gotische Ritterstube und die barocke Plattnerstube. Ein besonderes Highlight ist die Schatzkammer, die eine der bedeutendsten Sammlungen mittelalterlicher Kunst in Deutschland beherbergt. Hier finden sich wertvolle Rüstungen, kunstvoll gestaltete Waffen sowie Gold- und Silberschmiedearbeiten. Die Umgebung der Burg lädt zu Spaziergängen und Wanderungen ein. Der Eltzer Burgpanoramaweg bietet atemberaubende Ausblicke auf die Burg und die umliegende Natur. Ein Besuch dieser eindrucksvollen Burg ist ein Muss für Geschichts- und Kulturliebhaber."
    },
    {
        "fullstartdate": "202409092200",
        "date": "20240910",
        "url": "https://www.bing.com/th?id=OHR.BridgeLisbon_DE-DE9301189449_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BridgeLisbon_DE-DE9301189449",
        "copyright": "Ponte Vasco da Gama, Lissabon, Portugal (© Achim Thomae/Getty Images)",
        "copyrightKeyword": "Ponte Vasco da Gama",
        "hsh": "4b26aeb6b5be1809482f4f49c8b7412f",
        "description": "Entdecken Sie das architektonische Meisterwerk, das die Landschaft Lissabons prägt: die Vasco-da-Gama-Brücke. Benannt nach dem berühmten portugiesischen Seefahrer und Entdecker des Seewegs nach Indien, Vasco da Gama, erstreckt sich diese Ingenieursleistung über beeindruckende 12,3 Kilometer über den Tejo und ist damit die längste Brücke der Europäischen Union. Sie wurde konzipiert, um Engpässe auf der älteren Brücke des 25. April zu entlasten und den Nord-Süd-Verkehr Portugals zu verbessern. Der Bau der erdbebensicheren Brücke begann im Februar 1995 und wurde rechtzeitig zur Expo 98 fertiggestellt. In Deutschland hingegen ist die Köhlbrandbrücke in Hamburg die längste Brücke des Landes. Sie erstreckt sich über eine Länge von etwa 3.618 Metern und verbindet das Hafengebiet mit dem übrigen Stadtgebiet. Die Köhlbrandbrücke wurde 1974 eröffnet und ist ein zentrales Bauwerk für den Hamburger Hafenverkehr."
    },
    {
        "fullstartdate": "202409082200",
        "date": "20240909",
        "url": "https://www.bing.com/th?id=OHR.IguazuRainbow_DE-DE8361660628_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IguazuRainbow_DE-DE8361660628",
        "copyright": "Iguazú-Wasserfälle an der Grenze zwischen Argentinien und Brasilien (© AirPano LLC/Amazing Aerial Agency)",
        "copyrightKeyword": "Iguazu-Wasserfälle",
        "hsh": "0e77c118f4c407695425195e48767ede",
        "description": "Entdecken Sie mit uns die Iguazú-Wasserfälle: Das größte Wasserfallsystem der Welt befindet sich an der Grenze zwischen Argentinien und Brasilien. Der Name „Iguazú” stammt aus den Regionalsprachen Guarani oder Tupi und bedeutet „großes Wasser”. Diese Wasserfallkette entsteht durch den Iguazú Fluss, der die Grenze zwischen der argentinischen Provinz Misiones und dem brasilianischen Bundesstaat Paraná bildet. Ihre beeindruckende Stufenbildung entsteht durch eine zweistufige Kaskade aus drei Schichten Basalt – ein Naturspektakel der besonderen Art. Bereits 1907 erkannte der Unternehmer Domingo Ayarragaray die magische Anziehungskraft dieses Ortes und ließ dort ein Hotel errichten. Die Fälle wurden so beliebt, dass sie in beiden Ländern zu Nationalparks erklärt wurden. Die UNESCO ernannte diese später zu Weltkulturerbe-Stätten."
    },
    {
        "fullstartdate": "202409072200",
        "date": "20240908",
        "url": "https://www.bing.com/th?id=OHR.StockholmLibrary_DE-DE3864288273_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.StockholmLibrary_DE-DE3864288273",
        "copyright": "Innenraum der Stadtbibliothek Stockholm, Schweden (© Andrei Hrabun/Alamy Stock Photo)",
        "copyrightKeyword": "Stadtbibliothek Stockholm",
        "hsh": "e12efaafe32c11b4280fb4719d4d007d",
        "description": "„Die Alphabetisierung ist die Brücke vom Elend zur Hoffnung.“ Heute feiern wir mit diesem berühmten Zitat von Kofi Annan den Weltalphabetisierungstag. Seit seiner Einführung durch die UNESCO im Jahre 1966 ehrt dieser Tag nicht nur die Lesebegeisterten, sondern mahnt auch an den fortwährenden Kampf gegen Analphabetismus. Denn noch immer können etwa 775 Millionen Menschen weltweit nicht lesen und schreiben. Die Stadtbibliothek Stockholm auf unserem heutigen Bild mit ihren über 2 Millionen Werken in mehr als 100 Sprachen ist ein perfektes Beispiel für die Wichtigkeit von Bildung und Mehrsprachigkeit. Dieses Jahr lautet das Thema: „Mehrsprachige Bildung fördern: Alphabetisierung für gegenseitiges Verständnis und Frieden“."
    },
    {
        "fullstartdate": "202409062200",
        "date": "20240907",
        "url": "https://www.bing.com/th?id=OHR.SantaCruzHummer_DE-DE2867503109_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SantaCruzHummer_DE-DE2867503109",
        "copyright": "Annakolibri, Santa Cruz, Kalifornien, USA (© yhelfman/Getty Images)",
        "copyrightKeyword": "Annakolibri",
        "hsh": "d438aa9ed75fcd83e7138f715598d153",
        "description": "Der Annakolibri, benannt nach Anna Masséna, Herzogin von Rivoli, erstrahlt mit seinem grün funkelnden Federkleid und seiner leuchtend rosafarbenen Kehle und ist der Star auf unserem heutigen Bild. Er ist eine von schätzungsweise 366 Kolibriarten und die häufigste Art an der Westküste Nordamerikas. Mit einer Flügelgeschwindigkeit von atemberaubenden 80 Schlägen pro Sekunde können sie wie Hubschrauber an einer Stelle schweben und sich sogar rückwärts bewegen. Diese kleinen Energiebündel, die sich von Blüte zu Blüte tummeln, haben ein beeindruckendes Gedächtnis für jede besuchte Blume und ihr Nektarangebot."
    },
    {
        "fullstartdate": "202409052200",
        "date": "20240906",
        "url": "https://www.bing.com/th?id=OHR.GlenariffPark_DE-DE0727341887_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GlenariffPark_DE-DE0727341887",
        "copyright": "Alte Buche, Glenariff Forest Park, Grafschaft Antrim, Nordirland (© Dawid K Photography/Shutterstock)",
        "copyrightKeyword": "Glenariff Forest Park Nordirland",
        "hsh": "a5355ef617a7cec12c2401bf5bd12415",
        "description": "Willkommen in der Märchenlandschaft des Glenariff Forest Parks in der Grafschaft Antrim, Nordirland. Der Park erstreckt sich über fast 1.200 Hektar Waldland voller Wasserfälle und Wunder und bietet viele Wanderwege, von denen jeder einen einzigartigen Blick auf die Landschaft ermöglicht. Der beliebteste Pfad ist der 5 Kilometer lange Wasserfall-Wanderweg, der durch ein nationales Naturschutzgebiet führt und an den Wasserfällen Ess-na-Crub und Ess-na-Larach vorbeiführt. Glenariff besitzt eine reiche Tierwelt, darunter Rot-Eichhörnchen, Baummarder und Dachse. Vogelbeobachter werden von Weidenlaubsängern, Zilpzalpen und Eisvögeln begeistert sein. Auch die Flora ist beeindruckend mit Bäumen wie der uralten Buche auf unserem heutigen Bild, Eichen, Birken und Ebereschen."
    },
    {
        "fullstartdate": "202409042200",
        "date": "20240905",
        "url": "https://www.bing.com/th?id=OHR.TIFF2024_DE-DE1559469948_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TIFF2024_DE-DE1559469948",
        "copyright": "Skyline der Stadt Toronto am Ontariosee, Kanada (© Roberto Machado Noa/Getty Images)",
        "copyrightKeyword": "Toronto International Film Festival 2024",
        "hsh": "58ad31d24a4f3294eae8bdda368e0f6d",
        "description": "Filmfreunde aufgepasst! Heute wird der rote Teppich zur 49. Ausgabe des Toronto International Film Festival (TIFF) in Toronto, Kanada, ausgerollt. Auf unserem heutigen Bild ist die anmutige Skyline von Toronto vor dem Ontariosee zusehen. Seit seiner Gründung 1976 ist das TIFF zu einem echten Publikumsmagneten geworden. Dieses Jahr erwartet uns vom heutigen Tag bis zum 15. September ein Festival voller Glanz und Glamour. Im Rahmenprogramm findet man Filme wie David Gordon Greens 'Nutcrackers' mit Ben Stiller in der Hauptrolle, 'Eden', ein spannender Thriller von Ron Howard, und 'K-Pops!', das Regiedebüt von US-Rapper Anderson .Paak."
    },
    {
        "fullstartdate": "202409032200",
        "date": "20240904",
        "url": "https://www.bing.com/th?id=OHR.DuskyOwls_DE-DE1251666767_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DuskyOwls_DE-DE1251666767",
        "copyright": "Koromandeluhus, Pakistan (© zahoor salmi/Getty Images)",
        "copyrightKeyword": "Koromandeluhu",
        "hsh": "0f4d6f78ca6cad812f63e3508d63e59e"
    }
]