[
    {
        "fullstartdate": "202410062200",
        "date": "20241007",
        "url": "https://www.bing.com/th?id=OHR.ElbePhilharmonic_ES-ES5119623297_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ElbePhilharmonic_ES-ES5119623297",
        "copyright": "Sala de conciertos Filarmónica del Elba, Hamburgo, Alemania (© Canetti/Shutterstock)",
        "copyrightKeyword": "Historia de la arquitectura",
        "hsh": "6650e1259a355d03e438f9f710d1d12a",
        "description": "¡Celebremos juntos la belleza de la arquitectura moderna! ¿Sabías que el primer lunes de octubre se conmemora el Día Mundial de la Arquitectura? No hay mejor manera de hacerlo que destacando la Elbphilharmonie de Hamburgo, Alemania, un brillante ejemplo de cómo una estructura puede renacer con un nuevo propósito. Este antiguo almacén, construido en 1963, se ha transformado en una joya arquitectónica. Con sus 108 metros de altura, es el edificio habitado más alto de la ciudad. Además de sus 45 elegantes apartamentos, cuenta con tres impresionantes salas de conciertos que realzan aún más su esplendor."
    },
    {
        "fullstartdate": "202410052200",
        "date": "20241006",
        "url": "https://www.bing.com/th?id=OHR.CoyoteGulch_ES-ES4387990059_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CoyoteGulch_ES-ES4387990059",
        "copyright": "Cottonwoods visto a través de un arco en Coyote Gulch, Glen Canyon Recreation Area, Utah, EE. UU. (© Stephen Matera/Tandem Stills + Motion)",
        "copyrightKeyword": "Utah",
        "hsh": "2e2c359c42c3d6959518dee38ba4f0be",
        "description": "¡Hola, aventureros! ¿Listos para descubrir una impresionante joya natural? Hoy os damos la bienvenida a Coyote Gulch, en Utah, Estados Unidos. Aquí, los colores vibrantes de los álamos se combinan con formaciones rocosas majestuosas, creando un paisaje único. Este lugar, que forma parte del Monumento Nacional Grand Staircase-Escalante, es una auténtica aula de geología al aire libre, con casi 761.000 hectáreas dedicadas a la conservación, el campismo y otras actividades recreativas."
    },
    {
        "fullstartdate": "202410042200",
        "date": "20241005",
        "url": "https://www.bing.com/th?id=OHR.ElephantTeacher_ES-ES3979458374_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ElephantTeacher_ES-ES3979458374",
        "copyright": "Elefantes africanos en el Parque Nacional de Tsavo East, Kenia (© Neil Bowman/Minden Pictures)",
        "copyrightKeyword": "Dia Mundial de los Docentes",
        "hsh": "3f60c8ebfe78c2ffc7decbfc715d0ca4",
        "description": "Hoy celebramos el Día Mundial de los Docentes, una ocasión especial para rendir homenaje a quienes nos inspiran y guían a lo largo de nuestras vidas: nuestros maestros. Su incansable dedicación en la noble tarea de transformar la sociedad a través de la educación merece ser reconocida y valorada."
    },
    {
        "fullstartdate": "202410032200",
        "date": "20241004",
        "url": "https://www.bing.com/th?id=OHR.EuropaMoon_ES-ES3412713189_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EuropaMoon_ES-ES3412713189",
        "copyright": "Europa, la luna helada de Júpiter (© NASA/JPL-Caltech/SETI Institute)",
        "copyrightKeyword": "Semana Mundial del Espacio",
        "hsh": "6f3414d86fe0b1408ba4c0fae9fdc586",
        "description": "¡Embárcate en un viaje estelar! En esta Semana Mundial del Espacio, con el tema \"Espacio y cambio climático\", reflexionaremos sobre la importancia del seguimiento satelital para comprender las dinámicas del clima y cómo la investigación espacial influye en nuestra vida cotidiana aquí en la Tierra. Más allá de desvelar los misterios del universo, la exploración espacial ha sido clave para impulsar avances en campos como la medicina, las fuentes de energía y las técnicas agrícolas."
    },
    {
        "fullstartdate": "202410022200",
        "date": "20241003",
        "url": "https://www.bing.com/th?id=OHR.TajMahalReflection_ES-ES8913986837_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TajMahalReflection_ES-ES8913986837",
        "copyright": "Taj Mahal, Agra, Uttar Pradesh, India (© Tanarch/Getty Images)",
        "copyrightKeyword": "Taj Mahal",
        "hsh": "9855c9f2fe6f3f23c4651bb29fe3e17e",
        "description": "¡Embárcate en un viaje mágico al Taj Mahal! Imagina estar a orillas del río Yamuna, frente a un monumento tan fascinante que parece un sueño de mármol blanco. Este tesoro indio, que vemos en la imagen de hoy, fue creado por amor y te conectará con una historia especial. La obra maestra de Shah Jahan, reconocida como Patrimonio de la Humanidad desde 1983, se erige no solo como un tributo a su esposa, sino como un crisol de estilos arquitectónicos, abarcando más de 17 hectáreas e invitando a la exploración. Con su elegante cúpula que se eleva a 44 metros, es una obra de arte y dedicación comparable a las creaciones más espectaculares."
    },
    {
        "fullstartdate": "202410012200",
        "date": "20241002",
        "url": "https://www.bing.com/th?id=OHR.WindRiverAlaska_ES-ES8759556156_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WindRiverAlaska_ES-ES8759556156",
        "copyright": "Río Wind, cordillera de Brooks, Refugio Nacional de Vida Silvestre del Ártico, Alaska, EE. UU. (© Design Pics/Danita Delimont)",
        "copyrightKeyword": "Rio salvaje y paisajistico nacional EE. UU.",
        "hsh": "dc3c21a70530500d77b2787f7dd789a7",
        "description": "¿Alguna vez te has maravillado con la pureza de algunos ríos en Estados Unidos? Esta belleza se debe en gran parte a la política de conservación. Desde 1968, el Acta de Ríos Salvajes y Escénicos ha protegido más de 20.400 kilómetros de 209 ríos. Aunque esto puede parecer una fracción frente a los más de 5,6 millones de kilómetros, cada tramo protegido es crucial. El Wind, de 137 kilómetros, que aparece en la imagen de hoy, son auténticos oasis de vida salvaje."
    },
    {
        "fullstartdate": "202409302200",
        "date": "20241001",
        "url": "https://www.bing.com/th?id=OHR.HalfDomeYosemite_ES-ES8574128580_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HalfDomeYosemite_ES-ES8574128580",
        "copyright": "Half Dome, Parque Nacional de Yosemite, California, EE. UU. (© Adam Burton/Alamy)",
        "copyrightKeyword": "Half Dome Yosemite",
        "hsh": "cc24ca5e56b070af7ddfdc939ecf1129",
        "description": "Descubre la majestuosidad de Yosemite, un parque nacional en el corazón de California, Estados Unidos, proclamado como tal por el Congreso en 1890. Este lugar te cautivará con el impresionante \"Half Dome\", que aparece en la imagen de hoy. Este majestuoso domo granítico se eleva a casi 2.700 metros y encarna el espíritu aventurero en su máxima expresión."
    },
    {
        "fullstartdate": "202409292200",
        "date": "20240930",
        "url": "https://www.bing.com/th?id=OHR.WalrusNorway_ES-ES8405668641_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WalrusNorway_ES-ES8405668641",
        "copyright": "Manada de morsas en el norte de Spitsbergen, archipiélago de Svalbard, Noruega (© AWL Images/Danita Delimont)",
        "copyrightKeyword": "Morsa",
        "hsh": "3201afc6fecccee01e124fe1907c4c01"
    }
]