[
    {
        "fullstartdate": "202409300400",
        "date": "20241001",
        "url": "https://www.bing.com/th?id=OHR.WalrusNorway_EN-CA4061858184_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WalrusNorway_EN-CA4061858184",
        "copyright": "Herd of walruses in northern Spitsbergen, Svalbard archipelago, Norway (© AWL Images/DanitaDelimont)",
        "copyrightKeyword": "walrus",
        "hsh": "742ac4daf3aae79eb4019b3ec02ac11e",
        "description": "What's the perfect thing to do under the midnight sun? If you're a walrus like the ones in today's image, the answer might be taking a quick dip with your crew, chowing down on clams and mussels and then sunbathing on a beach or ice floe. Welcome to Svalbard, an archipelago in the Arctic Ocean halfway between Norway and the North Pole. Photographed in the waters of Spitsbergen, the largest of the archipelago's nine islands, these aquatic mammals are year-round residents that are often found in male or female herds. Male walruses can be almost 4 metres long and weigh more than 1,200 kilograms, and during mating season, they use this girth to fight among themselves for dominance over groups of females, called harems."
    },
    {
        "fullstartdate": "202409290400",
        "date": "20240930",
        "url": "https://www.bing.com/th?id=OHR.ConnecticutBridge_EN-CA8942855073_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ConnecticutBridge_EN-CA8942855073",
        "copyright": "West Cornwall Covered Bridge over the Housatonic River, Connecticut, USA (© pabradyphoto/Getty Images)",
        "copyrightKeyword": "West Cornwall Covered Bridge Housatonic River",
        "hsh": "d93d7ceba132bed9138ec961a673ec21",
        "description": "Covered bridges like the West Cornwall Covered Bridge in Connecticut, United States, pictured in today's image, were designed with roofs and siding to protect their wooden structures from weathering, greatly increasing their durability. While many were built in the 19th century, few have survived to the present day, and the ones that have are often preserved for their historical and visual significance."
    },
    {
        "fullstartdate": "202409280400",
        "date": "20240929",
        "url": "https://www.bing.com/th?id=OHR.FloridaSeashore_EN-CA2359430134_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FloridaSeashore_EN-CA2359430134",
        "copyright": "Beach at sunrise, Gulf Islands National Seashore, Florida, USA (© Tim Fitzharris/Minden Pictures)",
        "copyrightKeyword": "Gulf Islands National Seashore Florida",
        "hsh": "839f24adea2d21c9a7cbd5152d8d1034",
        "description": "Gulf Islands National Seashore in Florida, United States, is a breathtaking ensemble of unspoiled barrier islands, as depicted in today's image. Established in 1971, this gem began forming between 4,500 and 5,400 years ago. The islands stretch along the northern coast of the Gulf of Mexico, spanning Florida and Mississippi. It offers visitors over 257 kilometres of pristine white quartz sand beaches, historic forts and aquatic adventures. The seashore includes 16 kilometres of wilderness on Mississippi's Petit Bois and Horn Islands, protecting the unique ecosystems of these regions."
    },
    {
        "fullstartdate": "202409270400",
        "date": "20240928",
        "url": "https://www.bing.com/th?id=OHR.VeniceAerial_EN-CA1714828799_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.VeniceAerial_EN-CA1714828799",
        "copyright": "Aerial view of the Grand Canal and the Basilica di Santa Maria della Salute, Venice, Italy (© Bachir Moukarzel/Amazing Aerial Agency)",
        "copyrightKeyword": "Santa Maria della Salute",
        "hsh": "0347cda815d8053cd42bb525413d267e",
        "description": "Steeped in history, the Santa Maria della Salute church in Venice is a prime example of Baroque architecture. Constructed between 1631 and 1687, the church was a votive offering for the city's deliverance from a devastating plague in 1630. Built at the entrance to the Grand Canal, its dome dominates the Venice skyline, as seen in today's image. Italian architect Baldassare Longhena envisioned this structure at the age of 26, and it became his lifelong project, which was completed after his death. The exterior of the church, with its volutes—spiral, scroll-like ornaments—and statues contrasts with the spacious octagonal interior adorned with works by Renaissance artists like Titian and Tintoretto. Each November, Venice commemorates the church's significance during the Festa della Madonna della Salute, a cultural celebration that includes festive processions and offering of candles in gratitude for deliverance from the plague."
    },
    {
        "fullstartdate": "202409260400",
        "date": "20240927",
        "url": "https://www.bing.com/th?id=OHR.LittleToucanet_EN-CA1208126136_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LittleToucanet_EN-CA1208126136",
        "copyright": "Blue-throated toucanet, Los Quetzales National Park, Costa Rica (© Oscar Dominguez/Tandem Stills + Motion)",
        "copyrightKeyword": "Blue-throated toucanet",
        "hsh": "7fb4cde9d82e9523806c50266296f368",
        "description": "Tucked away in the highlands of Costa Rica, Los Quetzales National Park offers a kaleidoscope of lush habitats, including one that's home to the blue-throated toucanet. Measuring 29 to 37 centimetres in length, these non-migratory birds use their dexterous toes to navigate branches, while their distinctive bills deftly forage for fruits, insects and small lizards."
    },
    {
        "fullstartdate": "202409250400",
        "date": "20240926",
        "url": "https://www.bing.com/th?id=OHR.GiantSequoias_EN-CA0725943426_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GiantSequoias_EN-CA0725943426",
        "copyright": "Giant sequoias, Sequoia National Park, California, USA (© Galyna Andrushko/Shutterstock)",
        "copyrightKeyword": "Sequoia National Park",
        "hsh": "0b1cfefa1324eabfbc6a91463f013b98",
        "description": "On this day in 1890, Sequoia National Park, California, United States, was founded in the southern Sierra Nevada to protect one of America's natural splendours. Named after the giant sequoias that dominate the landscape, the park spans more than 1,600 square kilometres and is home to wildlife such as black bears, mule deer and over 200 species of birds, including warblers, vireos and flycatchers. The giant sequoia trees here have been rooted for more than 2,200 years and are among Earth's oldest living organisms. The park's renowned General Sherman tree rises to an astonishing 84 metres. Named after the American Civil War general William Tecumseh Sherman, it's not only tall but is also more than 11 metres wide. Visitors flock to capture moments among these ancient giants, whose reddish-brown, fibrous bark and wide-reaching branches evoke a sense of living history."
    },
    {
        "fullstartdate": "202409240400",
        "date": "20240925",
        "url": "https://www.bing.com/th?id=OHR.SkaftafellWaterfall_EN-CA0508271608_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SkaftafellWaterfall_EN-CA0508271608",
        "copyright": "Waterfall in Skaftafell, Vatnajökull National Park, Iceland (© Nopasorn Kowathanakul/Getty Images)",
        "copyrightKeyword": "Skaftafell Iceland",
        "hsh": "5841e6f96f4205feb80da383283f0857",
        "description": "In Iceland's Skaftafell, autumn isn't just a season—it's an experience. From glaciers to waterfalls, like the one featured here today, to northern lights, this area in Vatnajökull National Park is a showcase of nature's raw beauty. Skaftafell, once a thriving farm and now a preservation area, has been formed over thousands of years by the fierce interplay of volcanic fire and glacial water. Here, the glacier Skaftafellsjökull, a branch of Vatnajökull—the second largest ice cap in Europe—stretches out like a frozen river, inviting visitors for guided hikes. Then there's Svartifoss, another waterfall in the park, fed by glacial meltwater."
    },
    {
        "fullstartdate": "202409230400",
        "date": "20240924",
        "url": "https://www.bing.com/th?id=OHR.IcebergOtter_EN-CA0060532970_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IcebergOtter_EN-CA0060532970",
        "copyright": "Sea otter, Prince William Sound, Alaska, USA (© Gerald Corsi/Getty Images)",
        "copyrightKeyword": "Sea Otter Awareness week",
        "hsh": "95eecffe1c464cae97364622f3cf9947"
    }
]