[
    {
        "fullstartdate": "202410072200",
        "date": "20241008",
        "url": "https://www.bing.com/th?id=OHR.MototiOctopus_IT-IT6416760928_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MototiOctopus_IT-IT6416760928",
        "copyright": "Polpo ocellato, Stretto di Lembeh, Indonesia (© Howard Chew/Alamy Stock Photo)",
        "copyrightKeyword": "Polpo ocellato",
        "hsh": "e530e647d5ca68c86b7d26d1b614efe9",
        "description": "Oggi, 8 ottobre, festeggiamo la “Giornata Mondiale del Polpo” Questo cefalopode, che ha addirittura tre cuori, rappresenta un simbolo di fluidità e adattabilità, incarnando la capacità di trasformarsi e fondersi con l’ambiente. Con i suoi tentacoli flessibili, rappresenta la resilienza e la versatilità, muovendosi agilmente tra gli ostacoli della vita. Il polpo elude ogni barriera, adattandosi ai cambiamenti come l’acqua che scorre. La sua abilità di rigenerare gli arti simboleggia il potere di rinascita, mostrando come, nelle avversità, ci sia sempre spazio per il rinnovamento e la crescita."
    },
    {
        "fullstartdate": "202410062200",
        "date": "20241007",
        "url": "https://www.bing.com/th?id=OHR.ElbePhilharmonic_IT-IT4294250253_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ElbePhilharmonic_IT-IT4294250253",
        "copyright": "La sala concerti Elbphilharmonie di Amburgo, Germania (© Canetti/Shutterstock)",
        "copyrightKeyword": "Architettura",
        "hsh": "9bcd18516550afd55c6305fd139710ef",
        "description": "Dal 1985, ogni primo lunedì di ottobre celebriamo la “Giornata Mondiale dell’Architettura”, un’occasione per riflettere sul ruolo dell’architettura nel migliorare la vita e la sostenibilità. Tra gli esempi di eccellenza architettonica contemporanea, spicca la Elbphilharmonie di Amburgo, in Germania, inaugurata nel 2017. Progettata dagli architetti Herzog & de Meuron, sorge sul porto della città, sul fiume Elba, combinando elementi storici e moderni: la sua base è costituita da un vecchio magazzino in mattoni, su cui si erge una struttura in vetro dalle forme ondulate, ispirata al movimento delle onde."
    },
    {
        "fullstartdate": "202410052200",
        "date": "20241006",
        "url": "https://www.bing.com/th?id=OHR.ValleAostaGranParadiso_IT-IT5881740566_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ValleAostaGranParadiso_IT-IT5881740566",
        "copyright": "Paesaggio autunnale, Parco Nazionale del Gran Paradiso, Italia (© Ondrej Prosicky/Alamy Stock Photo)",
        "copyrightKeyword": "Parco Nazionale del Gran Paradiso",
        "hsh": "ccd4579b374cb6b5949afd28f275d939",
        "description": "Immergetevi nel cuore della Valle d'Aosta, dove i contorni montuosi del Parco Nazionale del Gran Paradiso abbracciano la vallata come una madre accoglie i suoi figli. Come potete ammirare, qui l'autunno è uno spettacolo di colori: i verdi si trasformano in arancioni e rossi. Ma non è solo un piacere per lo sguardo. La Valle d’Aosta si anima ogni anno durante la “Festa delle Mele”, un evento che celebra il frutto simbolo di questi monti. Mentre l’occhio si perde tra i riflessi dorati delle foglie, la bocca assapora la dolcezza croccante delle mele, fondendo vista e gusto in un’armonia perfetta."
    },
    {
        "fullstartdate": "202410042200",
        "date": "20241005",
        "url": "https://www.bing.com/th?id=OHR.ElephantTeacher_IT-IT9988351261_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ElephantTeacher_IT-IT9988351261",
        "copyright": "Elefanti africani nel Parco Nazionale dello Tsavo Est, Kenya (© Neil Bowman/Minden Pictures)",
        "copyrightKeyword": "Giornata mondiale degli insegnanti",
        "hsh": "41feaee229d0b6ba40f096f132893c31",
        "description": "Oggi celebriamo la “Giornata Mondiale degli Insegnanti”, un momento per riconoscere l’importanza di coloro che si dedicano all’educazione delle nuove generazioni. Gli insegnanti non si limitano a trasmettere conoscenze, ma stimolano anche le curiosità e il senso critico, preparando alunni e studenti ad affrontare con consapevolezza e competenza le sfide della vita. Sono figure chiave nella costruzione di un futuro migliore per tutti. Un esempio concreto di come l’educazione possa fare la differenza è l’insegnamento dei valori come il rispetto per la natura, gli animali e l’ambiente, un aspetto fondamentale per proteggere il nostro pianeta. Consideriamo questi maestosi elefanti africani nel Parco Nazionale di Tsavo Est, in Kenya. A causa della perdita del loro habitat, del bracconaggio e dell’ignoranza, sono a rischio estinzione. Grazie agli insegnanti possiamo ambire a una maggiore sensibilizzazione, che può dare speranza e futuro a questi giganti buoni."
    },
    {
        "fullstartdate": "202410032200",
        "date": "20241004",
        "url": "https://www.bing.com/th?id=OHR.EuropaMoon_IT-IT5266996752_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EuropaMoon_IT-IT5266996752",
        "copyright": "Europa, la Luna ghiacciata di Giove (© NASA/JPL-Caltech/SETI Institute)",
        "copyrightKeyword": "Settimana mondiale dello Spazio",
        "hsh": "9b6c7f3ea2a34b5571b13e1b11ad823e",
        "description": "Attenzione, attenzione, prepararsi al decollo. Oggi comincia la “Settimana Mondiale dello Spazio” e il nostro viaggio spaziale ci porterà su Europa, la Luna di Giove. Questa, coperta da un vasto oceano sotto una spessa crosta di ghiaccio, potrebbe ospitare forme di vita microbica, un tema di grande interesse scientifico. Dalla comprensione delle galassie alla nascita di nuovi farmaci, dall'innovazione in agricoltura all'energia pulita, lo spazio offre una vetrina di progresso. Il tema di quest'anno è “Spazio e Cambiamento Climatico”, con eventi in 83 nazioni che evidenziano come le tecnologie spaziali sono essenziali per monitorare le trasformazioni del clima terrestre."
    },
    {
        "fullstartdate": "202410022200",
        "date": "20241003",
        "url": "https://www.bing.com/th?id=OHR.TajMahalReflection_IT-IT1242921978_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TajMahalReflection_IT-IT1242921978",
        "copyright": "Taj Mahal ad Agra, Uttar Pradesh, India (© Tanarch/Getty Images)",
        "copyrightKeyword": "Taj Mahal",
        "hsh": "3eebb418a59de550f03e7a6979816cda",
        "description": "Ammirate lo splendore di questo mausoleo, il Taj Mahal, situato ad Agra, in India. Possiamo considerarlo tra i monumenti più iconici al mondo. Costruito nel XVII secolo dall’imperatore Shah Jahan in memoria della sua amata moglie Mumtaz Mahal, il mausoleo è un capolavoro di architettura moghul, combinata con elementi islamici, persiani e indiani. Il bianco scintillante del marmo, i delicati intarsi di pietre preziose e la simmetria perfetta fanno del Taj Mahal un simbolo eterno dell’amore e della devozione. Ogni anno, milioni di visitatori affollano questo luogo, attratti dalla sua bellezza e dalla sua storia affascinante."
    },
    {
        "fullstartdate": "202410012200",
        "date": "20241002",
        "url": "https://www.bing.com/th?id=OHR.LakeInItalianNonni_IT-IT2833873964_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LakeInItalianNonni_IT-IT2833873964",
        "copyright": "Lago di Braies, Trentino-Aldo Adige, Italia (© pidjoe/Getty Images)",
        "copyrightKeyword": "Festa dei nonni",
        "hsh": "ae8b317c538f036ff7690d9135b681a3",
        "description": "Il lago di Braies, incastonato tra le Dolomiti nel Trentino-Alto Adige, risplende con una bellezza senza tempo, esattamente come i ricordi dei nostri nonni. In questo specchio d’acqua cristallina, si riflette non solo la maestosità della natura, ma anche la saggezza e la serenità che solo l’esperienza di una vita può donare. Ogni increspatura sul lago sembra raccontare una storia, proprio come fanno i nostri nonni, custodi di un passato che ci lega a radici profonde."
    },
    {
        "fullstartdate": "202409302200",
        "date": "20241001",
        "url": "https://www.bing.com/th?id=OHR.HalfDomeYosemite_IT-IT2723116418_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HalfDomeYosemite_IT-IT2723116418",
        "copyright": "Half Dome, Parco Nazionale di Yosemite, California, USA (© Adam Burton/Alamy Stock Photo)",
        "copyrightKeyword": "Half Dome Parco Nazionale di Yosemite",
        "hsh": "404bef349d35fd663e2e713437640d89"
    }
]