[
    {
        "fullstartdate": "202408220300",
        "date": "20240823",
        "url": "https://www.bing.com/th?id=OHR.DiadoFolclore_PT-BR9451693617_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DiadoFolclore_PT-BR9451693617",
        "copyright": "Artesanato indígena brasileiro exposto para venda em feira ao ar livre (© Ricardo Lima/Getty Images)",
        "copyrightKeyword": "dia do folclore",
        "hsh": "d9f32af12840576db64122ebeb70d1c5",
        "description": "Descubra as tradições que moldam nossa identidade no Dia do Folclore! Nas feiras a céu aberto do Brasil, tesouros artesanais expressam a alma indígena da nossa terra. Em cada peça de artesanato indígena, há uma história, um legado que transborda em cores e formas. Grupos indígenas como os Yanomami, Ashaninka e Yawanawá mostram suas habilidades nessas peças feitas a partir de sementes e miçangas coloridas, unidas por técnicas ancestrais como encaixe, amarração e bordado, que dão vida a colares, pulseiras, brincos, cintos e adornos de cabeça."
    },
    {
        "fullstartdate": "202408210300",
        "date": "20240822",
        "url": "https://www.bing.com/th?id=OHR.NazcaBooby_PT-BR5782154593_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NazcaBooby_PT-BR5782154593",
        "copyright": "Atobá-de-pé-vermelho, Ilha Wolf, Ilhas Galápagos, Equador (© Tui De Roy/Minden Pictures)",
        "copyrightKeyword": "Atobá-de-pé-vermelho",
        "hsh": "432af48b5f93be664c099132cf411602",
        "description": "Você já conheceu o magnífico Atobá-de-pé-vermelho? Esta fascinante ave habita a remota e inigualável Ilha Wolf, parte do tesouro nacional que são as Ilhas Galápagos do Equador. A cerca de 4.000 quilômetros de nossa vibrante costa brasileira, esses pássaros são verdadeiros espetáculos da natureza, com seus pés de um vermelho intenso que não se confundem no azul infinito do oceano. Imagina que incrível seria avistá-los planando, com suas asas que alcançam até 1 metro de ponta a ponta!"
    },
    {
        "fullstartdate": "202408200300",
        "date": "20240821",
        "url": "https://www.bing.com/th?id=OHR.TetonSunrise_PT-BR5413477464_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TetonSunrise_PT-BR5413477464",
        "copyright": "Nascer do sol no Parque Nacional de Grand Teton, Wyoming, EUA (© Kurt Budliger/Tandem Stills + Motion)",
        "copyrightKeyword": "Parque Nacional de Grand Teton",
        "hsh": "163e2822d0ba0d8706d706440aea26ba",
        "description": "Descubra a majestade de Grand Teton, um santuário natural localizado no coração de Wyoming, EUA. Espalhando-se por mais de 1.250 quilômetros quadrados, este parque nacional é um convite ao deslumbramento e poderia facilmente adotar a energia das tão amadas Chapadas brasileiras. Com majestosas montanhas que rivalizam com os picos de nossa própria Serra do Espinhaço, o Grand Teton se ergue a uma altitude de quase 4.200 metros e está a apenas 16 quilômetros ao sul de seu famoso vizinho, o Parque Nacional de Yellowstone."
    },
    {
        "fullstartdate": "202408190300",
        "date": "20240820",
        "url": "https://www.bing.com/th?id=OHR.RegataSanGines_PT-BR4759271274_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RegataSanGines_PT-BR4759271274",
        "copyright": "Bufadero de la Garita, Gran Canaria, Espanha (© Marco Bottigelli/Getty Images)",
        "copyrightKeyword": "Gran Canaria",
        "hsh": "4814cadcc747a92ec56eaa12b87c72e4",
        "description": "Você conseguiria nomear a formação geoglógica que vemos na imagem de hoje? Desde a ilha de Gran Canária, na Espanha, esse espetáculo natural é chamado de bufador. Devido a erosão natural causada pelo vento costeiro e o mar, essas grandes paredes rochosas podem sofrer fissuras ao longo do tempo, formando lacunas que quando preenchidas com as fortes ondas do mar, produzem um impressionante fenômeno de jatos de água. Bufador vem do verbo “bufar”, que também é sinônimo de soprar: como as águas que são sopradas para fora das rochas!"
    },
    {
        "fullstartdate": "202408180300",
        "date": "20240819",
        "url": "https://www.bing.com/th?id=OHR.HuntingtonBeach_PT-BR8909327744_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HuntingtonBeach_PT-BR8909327744",
        "copyright": "Píer de Huntington Beach ao pôr do sol, Califórnia, EUA (© Stan Moniz Photography/Tandem Stills + Motion)",
        "copyrightKeyword": "Píer de Huntington Beach",
        "hsh": "57a93bbae55612758f3b700708aefa83",
        "description": "Durante a Segunda Guerra Mundial, este píer que observamos na imagem de hoje foi usado como ponto de observação de submarinos para ajudar no esforço do conflito bélico. Com uma história que começa aproximadamente 40 anos antes da guerra, o píer de Huntington Beach nos Estados Unidos é conhecido hoje por uma razão totalmente diferente. Ele é um destino muito procurado por surfistas por suas ondas naturalmente desafiadoras e bom clima durante todo o ano. Por conta disso, essa cidade californiana de Huntington Beach foi apelidada de cidade do surf, recebendo em suas areias e paisagem natural competidores profissionais como Gabriel Medina, Filipe Toledo e Silvana Lima."
    },
    {
        "fullstartdate": "202408170300",
        "date": "20240818",
        "url": "https://www.bing.com/th?id=OHR.AlfanzinaLighthouse_PT-BR6712020565_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AlfanzinaLighthouse_PT-BR6712020565",
        "copyright": "Farol de Alfanzina, Algarve, Portugal (© Andreas Kunz/Getty Images)",
        "copyrightKeyword": "Farol de Alfanzina, Algarve",
        "hsh": "ffe477fdb88d8cc333430e3aed350dbd",
        "description": "A história dos faróis começa bem cedo e eles têm sido uma ajuda fundamental para os navegantes que cruzam os mares há centenas de anos. São construções pensadas para suportar situações climáticas intensas, por isso que ainda hoje podemos encontrar construções tão antigas como o Farol da Barra, na Bahia, uma construção do século XVII que ainda continua em funcionamento."
    },
    {
        "fullstartdate": "202408160300",
        "date": "20240817",
        "url": "https://www.bing.com/th?id=OHR.JapanRollerCoaster_PT-BR6472241100_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.JapanRollerCoaster_PT-BR6472241100",
        "copyright": "Montanha-russa no Nagashima Spa Land, província de Mie, Japão (© Japanese amateur photographer/Getty Images)",
        "copyrightKeyword": "Montanha-russa Hakugei Japão",
        "hsh": "cabbabf7717db44d0e2735e20d2f6641",
        "description": "Mãos para cima, muita adrenalina: feliz Dia Internacional da Montanha-russa! Desde as geladas ladeiras da Rússia do século XVII até a nossa imponente Montezum, no Hopi Hari, São Paulo, as montanhas-russas têm sido uma fonte de adrenalina pura. Em homenagem a esse legado, destacamos a Hakugei, no Japão, um prodígio da tecnologia híbrida de madeira e aço. A sua grande e luminosa estrutura metálica inspirou o seu nome, que em japonês significa ‘baleia branca’."
    },
    {
        "fullstartdate": "202408150300",
        "date": "20240816",
        "url": "https://www.bing.com/th?id=OHR.HangCave_PT-BR4594901649_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HangCave_PT-BR4594901649",
        "copyright": "Caverna Hang Sơn Đoòng, Parque Nacional Phong Nha-Kẻ Bàng, Vietnã (© Geng Xu/Getty Images)",
        "copyrightKeyword": "Sơn Đoòng Vietnã",
        "hsh": "2166e8054f88f7be5d409bca6d9e955b"
    }
]