[
    {
        "fullstartdate": "202410052200",
        "date": "20241006",
        "url": "https://www.bing.com/th?id=OHR.ValleAostaGranParadiso_IT-IT5881740566_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ValleAostaGranParadiso_IT-IT5881740566",
        "copyright": "Paesaggio autunnale, Parco Nazionale del Gran Paradiso, Italia (© Ondrej Prosicky/Alamy Stock Photo)",
        "copyrightKeyword": "Parco Nazionale del Gran Paradiso",
        "hsh": "ccd4579b374cb6b5949afd28f275d939",
        "description": "Immergetevi nel cuore della Valle d'Aosta, dove i contorni montuosi del Parco Nazionale del Gran Paradiso abbracciano la vallata come una madre accoglie i suoi figli. Come potete ammirare, qui l'autunno è uno spettacolo di colori: i verdi si trasformano in arancioni e rossi. Ma non è solo un piacere per lo sguardo. La Valle d’Aosta si anima ogni anno durante la “Festa delle Mele”, un evento che celebra il frutto simbolo di questi monti. Mentre l’occhio si perde tra i riflessi dorati delle foglie, la bocca assapora la dolcezza croccante delle mele, fondendo vista e gusto in un’armonia perfetta."
    },
    {
        "fullstartdate": "202410042200",
        "date": "20241005",
        "url": "https://www.bing.com/th?id=OHR.ElephantTeacher_IT-IT9988351261_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ElephantTeacher_IT-IT9988351261",
        "copyright": "Elefanti africani nel Parco Nazionale dello Tsavo Est, Kenya (© Neil Bowman/Minden Pictures)",
        "copyrightKeyword": "Giornata mondiale degli insegnanti",
        "hsh": "41feaee229d0b6ba40f096f132893c31",
        "description": "Oggi celebriamo la “Giornata Mondiale degli Insegnanti”, un momento per riconoscere l’importanza di coloro che si dedicano all’educazione delle nuove generazioni. Gli insegnanti non si limitano a trasmettere conoscenze, ma stimolano anche le curiosità e il senso critico, preparando alunni e studenti ad affrontare con consapevolezza e competenza le sfide della vita. Sono figure chiave nella costruzione di un futuro migliore per tutti. Un esempio concreto di come l’educazione possa fare la differenza è l’insegnamento dei valori come il rispetto per la natura, gli animali e l’ambiente, un aspetto fondamentale per proteggere il nostro pianeta. Consideriamo questi maestosi elefanti africani nel Parco Nazionale di Tsavo Est, in Kenya. A causa della perdita del loro habitat, del bracconaggio e dell’ignoranza, sono a rischio estinzione. Grazie agli insegnanti possiamo ambire a una maggiore sensibilizzazione, che può dare speranza e futuro a questi giganti buoni."
    },
    {
        "fullstartdate": "202410032200",
        "date": "20241004",
        "url": "https://www.bing.com/th?id=OHR.EuropaMoon_IT-IT5266996752_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EuropaMoon_IT-IT5266996752",
        "copyright": "Europa, la Luna ghiacciata di Giove (© NASA/JPL-Caltech/SETI Institute)",
        "copyrightKeyword": "Settimana mondiale dello Spazio",
        "hsh": "9b6c7f3ea2a34b5571b13e1b11ad823e",
        "description": "Attenzione, attenzione, prepararsi al decollo. Oggi comincia la “Settimana Mondiale dello Spazio” e il nostro viaggio spaziale ci porterà su Europa, la Luna di Giove. Questa, coperta da un vasto oceano sotto una spessa crosta di ghiaccio, potrebbe ospitare forme di vita microbica, un tema di grande interesse scientifico. Dalla comprensione delle galassie alla nascita di nuovi farmaci, dall'innovazione in agricoltura all'energia pulita, lo spazio offre una vetrina di progresso. Il tema di quest'anno è “Spazio e Cambiamento Climatico”, con eventi in 83 nazioni che evidenziano come le tecnologie spaziali sono essenziali per monitorare le trasformazioni del clima terrestre."
    },
    {
        "fullstartdate": "202410022200",
        "date": "20241003",
        "url": "https://www.bing.com/th?id=OHR.TajMahalReflection_IT-IT1242921978_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TajMahalReflection_IT-IT1242921978",
        "copyright": "Taj Mahal ad Agra, Uttar Pradesh, India (© Tanarch/Getty Images)",
        "copyrightKeyword": "Taj Mahal",
        "hsh": "3eebb418a59de550f03e7a6979816cda",
        "description": "Ammirate lo splendore di questo mausoleo, il Taj Mahal, situato ad Agra, in India. Possiamo considerarlo tra i monumenti più iconici al mondo. Costruito nel XVII secolo dall’imperatore Shah Jahan in memoria della sua amata moglie Mumtaz Mahal, il mausoleo è un capolavoro di architettura moghul, combinata con elementi islamici, persiani e indiani. Il bianco scintillante del marmo, i delicati intarsi di pietre preziose e la simmetria perfetta fanno del Taj Mahal un simbolo eterno dell’amore e della devozione. Ogni anno, milioni di visitatori affollano questo luogo, attratti dalla sua bellezza e dalla sua storia affascinante."
    },
    {
        "fullstartdate": "202410012200",
        "date": "20241002",
        "url": "https://www.bing.com/th?id=OHR.LakeInItalianNonni_IT-IT2833873964_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LakeInItalianNonni_IT-IT2833873964",
        "copyright": "Lago di Braies, Trentino-Aldo Adige, Italia (© pidjoe/Getty Images)",
        "copyrightKeyword": "Festa dei nonni",
        "hsh": "ae8b317c538f036ff7690d9135b681a3",
        "description": "Il lago di Braies, incastonato tra le Dolomiti nel Trentino-Alto Adige, risplende con una bellezza senza tempo, esattamente come i ricordi dei nostri nonni. In questo specchio d’acqua cristallina, si riflette non solo la maestosità della natura, ma anche la saggezza e la serenità che solo l’esperienza di una vita può donare. Ogni increspatura sul lago sembra raccontare una storia, proprio come fanno i nostri nonni, custodi di un passato che ci lega a radici profonde."
    },
    {
        "fullstartdate": "202409302200",
        "date": "20241001",
        "url": "https://www.bing.com/th?id=OHR.HalfDomeYosemite_IT-IT2723116418_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HalfDomeYosemite_IT-IT2723116418",
        "copyright": "Half Dome, Parco Nazionale di Yosemite, California, USA (© Adam Burton/Alamy Stock Photo)",
        "copyrightKeyword": "Half Dome Parco Nazionale di Yosemite",
        "hsh": "404bef349d35fd663e2e713437640d89",
        "description": "Avete mai visto questa incredibile vetta? Non ci troviamo nelle Alpi, né negli Appennini. Oggi il nostro viaggio ci porta nella parte occidentale degli Stati Uniti, in California. Benvenuti al Parco Nazionale di Yosemite, lieti di presentarvi il Half Dome, una montagna appartenente alla catena montuosa della Sierra Nevada. Questa formazione granitica, che svetta a oltre 2.600 metri, è un capolavoro naturale forgiato dal tempo e dall’erosione. L’escursione fino alla sua cima è un viaggio che fonde la fatica con la ricompensa di panorami ineguagliabili e dell’orgoglio di poter toccare il cielo con un dito. D’altronde, la montagna ha sempre affascinato molti poeti e avventurieri e non potrebbe esserci frase più azzeccata di questa citazione del grandissimo Francesco Petrarca nel X sonetto del Canzoniere: “…Tra l’erba verde, e ’l bel monte vicino, Onde si scende poetando, e poggia. Levan di terra al ciel nostr’intelletto…”"
    },
    {
        "fullstartdate": "202409292200",
        "date": "20240930",
        "url": "https://www.bing.com/th?id=OHR.WalrusNorway_IT-IT2593695501_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WalrusNorway_IT-IT2593695501",
        "copyright": "Trichechi nel nord di Spitsbergen, arcipelago delle Svalbard, Norvegia (© AWL Images/DanitaDelimont)",
        "copyrightKeyword": "Tricheco",
        "hsh": "072897f4f39a013970069f477e894f54",
        "description": "Scoprite la magia del sole di mezzanotte! Sulle coste incontaminate delle Svalbard, in Norvegia, gli abitanti sono abituati a celebrare feste notturne sotto i raggi del sole! Questi trichechi si fanno anche un bagno rinfrescante, seguito da un banchetto di cozze e altre prelibatezze del mare. Le Svalbard sono un paradiso naturale tra la Norvegia e il Polo Nord. Sapevate che i trichechi maschi raggiungono quasi 3,7 metri di lunghezza e un peso impressionante di 1.200 chilogrammi? La loro imponente presenza garantisce il dominio delle femmine durante la stagione degli amori."
    },
    {
        "fullstartdate": "202409282200",
        "date": "20240929",
        "url": "https://www.bing.com/th?id=OHR.ConnecticutBridge_IT-IT2485348656_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ConnecticutBridge_IT-IT2485348656",
        "copyright": "Ponte coperto di West Cornwall sul fiume Housatonic, Connecticut, USA (© pabradyphoto/Getty Images)",
        "copyrightKeyword": "Housatonic Fiume nel Connecticut",
        "hsh": "e0b5b1a31c2fa8d2e18e782bff4f9c73"
    }
]