[
    {
        "fullstartdate": "202409180400",
        "date": "20240919",
        "url": "https://www.bing.com/th?id=OHR.GujoHachiman_FR-CA9471618597_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GujoHachiman_FR-CA9471618597",
        "copyright": "Château de Gujō Hachiman, préfecture de Gifu, Japon (© ta2funk ito/500px/Getty Images)",
        "copyrightKeyword": "chateau de gujo hachiman",
        "hsh": "f276accae1b230514df42cda77d8e8e3",
        "description": "Découvrez un pan de l'histoire du Japon à travers le château de Gujō Hachiman, trônant fièrement sur le mont Hachiman dans la préfecture de Gifu. Érigé en 1559, il fut le témoin privilégié des soubresauts historiques nippons, à l'image de notre château Frontenac à Québec, qui lui aussi incarne un riche passé historique. Démantelé durant la révolution de Meiji puis reconstruit en 1933, ce joyau architectural est tout en bois, une perle rare au pays des châteaux souvent reconstruits en béton. Offrant une vue imprenable sur la vallée, ce bâtiment de cinq étages renferme un musée captivant. Le Gujō Odori, festival de danse bicentenaire, évoque l'ambiance festive des grands événements culturels comme le Festival d’été de Québec, où se mêlent tradition et modernité. Laissez-vous envoûter par cet héritage somptueux et à la fois si vivant."
    },
    {
        "fullstartdate": "202409170400",
        "date": "20240918",
        "url": "https://www.bing.com/th?id=OHR.MidAutumnSingapore_FR-CA9250185650_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MidAutumnSingapore_FR-CA9250185650",
        "copyright": "Fête de la mi-automne aux Jardins de la baie, Singapour (© Victor Y. Zhuo/Alamy)",
        "copyrightKeyword": "fete de la mi-automne",
        "hsh": "1e4e7c8abf29fd619d573234143561a8",
        "description": "Envolez-vous dans un voyage fascinant avec la célébration de la Fête de la mi-Automne, ou Fête de la Lune, une tradition asiatique fêtée la 15ème nuit du 8ème mois du calendrier lunaire chinois."
    },
    {
        "fullstartdate": "202409160400",
        "date": "20240917",
        "url": "https://www.bing.com/th?id=OHR.SunriseWallabies_FR-CA9047656013_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SunriseWallabies_FR-CA9047656013",
        "copyright": "Wallabies au lever du soleil, rivière Adelaïde, Territoire du Nord, Australie (© Jeremy Woodhouse/Getty Images)",
        "copyrightKeyword": "Wallaby",
        "hsh": "c082e7b73b70d2b452637723fd0fb731",
        "description": "À l'aube, deux wallabies surveillent un champ près de la rivière Adélaïde en Australie. Ces marsupiaux, cousins des kangourous, sont originaires d'Australie et de Nouvelle-Guinée. On compte près de 30 espèces, dont les wallabies de forêt et des rochers, mesurant entre 30 cm et 1 mètre. Ils se nourrissent d'herbes, des feuilles et des fruits. Grâce à leurs puissantes pattes arrière, ils effectuent des bonds impressionnants pour échapper aux prédateurs. Lors de la saison des amours, les mâles se battent pour attirer les femelles. Sociaux, ils forment des groupes appelés « mobs » pour assurer leur sécurité."
    },
    {
        "fullstartdate": "202409150400",
        "date": "20240916",
        "url": "https://www.bing.com/th?id=OHR.OuimetCanyon_FR-CA8880869125_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OuimetCanyon_FR-CA8880869125",
        "copyright": "Canyon Ouimet près de Thunder Bay, Ontario (© plainpicture/Design Pics/Susan Dykstra)",
        "copyrightKeyword": "canyon de Ouimet ",
        "hsh": "4977bc2e028da8375c847300b5f2cd50",
        "description": "Explorez le Canyon Ouimet, visible dans l'image du jour, une formation géologique remarquable située dans le parc provincial du Canyon Ouimet, près de Thunder Bay, en Ontario. Formé il y a plus d'un milliard d'années, ce phénomène naturel se caractérise par des falaises abruptes s'élevant à 100 mètres au-dessus du fond du canyon et s'étendant sur plus de deux kilomètres."
    },
    {
        "fullstartdate": "202409140400",
        "date": "20240915",
        "url": "https://www.bing.com/th?id=OHR.RapaNuiSunrise_FR-CA8310686495_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RapaNuiSunrise_FR-CA8310686495",
        "copyright": "Lever de soleil à Ahu Tongariki, parc national de Rapa Nui, île de Pâques, Chili (© Piriya Photography/Getty Images)",
        "copyrightKeyword": "Ahu Tongariki",
        "hsh": "646027a66b28846a710ac8636d9c96fa",
        "description": "Prêts pour une aventure inoubliable? Embarquez avec nous pour Rapa Nui, également connue sous le nom d'île de Pâques, un joyau isolé au cœur de l'immensité chilienne. Célèbre pour ses statues emblématiques, les moai, cette île captivante offre des paysages à couper le souffle et une culture ancestrale."
    },
    {
        "fullstartdate": "202409130400",
        "date": "20240914",
        "url": "https://www.bing.com/th?id=OHR.PointReyes_FR-CA7458901989_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PointReyes_FR-CA7458901989",
        "copyright": "Phare de l’aire côtière protégée de Point Reyes, Californie, États-Unis (© RMB Images/Photography by Robert Bowman/Getty Images)",
        "copyrightKeyword": "aire protégée point reyes",
        "hsh": "01e1484df02d5043889b4e04de513df0",
        "description": "Bienvenue dans l'écrin sauvage de Point Reyes, aux États-Unis! Sur la magnifique côte californienne, cette aire protégée vous invite à explorer ses trésors. Des sentiers sinueux vous mènent à travers forêts verdoyantes et falaises abruptes, offrant une immersion totale dans la nature."
    },
    {
        "fullstartdate": "202409120400",
        "date": "20240913",
        "url": "https://www.bing.com/th?id=OHR.DolphinReunion_FR-CA7174667169_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DolphinReunion_FR-CA7174667169",
        "copyright": "Pod de dauphins près de l'île de la Réunion, océan Indien (© Joost van Uffelen/Shutterstock)",
        "copyrightKeyword": "dauphin",
        "hsh": "43466443b4fd4833a4bfb4e9e352e76f",
        "description": "Plongez dans l'univers fascinant des dauphins, ces magnifiques mammifères que nous mettons à l’honneur aujourd'hui ! C'est l'occasion idéale d'explorer et de protéger ces prodiges des océans, tout en approfondissant notre compréhension de leur monde pour assurer leur avenir. Les menaces qui les guettent sont réelles, mais nos actions peuvent faire toute la différence."
    },
    {
        "fullstartdate": "202409110400",
        "date": "20240912",
        "url": "https://www.bing.com/th?id=OHR.RedFoxMother_FR-CA7012903357_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RedFoxMother_FR-CA7012903357",
        "copyright": "Mère renard roux câlinant son renardeau, Canada (© pchoui/Getty Images)",
        "copyrightKeyword": "renard roux",
        "hsh": "6ba1744365a26e003f3ace204a4cc919"
    }
]