[
    {
        "fullstartdate": "202409042200",
        "date": "20240905",
        "url": "https://www.bing.com/th?id=OHR.TIFF2024_IT-IT6965030073_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TIFF2024_IT-IT6965030073",
        "copyright": "Lo skyline di Toronto visto dal lago Ontario, Canada (© Roberto Machado Noa/Getty Images)",
        "copyrightKeyword": "Toronto International Film Festival 2024",
        "hsh": "9288632841cf51403ca5e27ccc51f2bb",
        "description": "Agosto, settembre e ottobre sono mesi molto amati da noi cinefili. Prima Venezia, poi Toronto e infine Roma, per citarne alcuni. Oggi, però, ci rechiamo sul red carpet di Toronto, in Canada. Inizia la 49ª edizione del Festival Internazionale del Cinema di Toronto (TIFF), che come sempre promette di regalare spettacolo. Questo festival ha lanciato film celebri non solo internazionali, ma anche italiani. Nel corso degli anni sono stati presentati film come “Buongiorno, notte” di Marco Bellocchio e “La stanza del figlio” di Nanni Moretti. Quest’anno, i film del Bel Paese che verranno presentati sono “Diciannove” di Giovanni Tortorici e “Il ritorno” di Uberto Pasolini."
    },
    {
        "fullstartdate": "202409032200",
        "date": "20240904",
        "url": "https://www.bing.com/th?id=OHR.DuskyOwls_IT-IT6847895557_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DuskyOwls_IT-IT6847895557",
        "copyright": "Gufo reale bruno, Pakistan (© zahoor salmi/Getty Images)",
        "copyrightKeyword": "Gufo reale bruno",
        "hsh": "2e4cd00b219ef30ccc06f830d35d1d6b",
        "description": "Il gufo reale bruno è uno dei rapaci notturni più imponenti e maestosi del nostro pianeta. Se non siete esperti ornitologi, ecco alcuni consigli per riconoscerlo: tra i suoi tratti distintivi ci sono la grandezza, che può raggiungere circa 60 centimetri di lunghezza, il piumaggio bruno rossiccio e gli occhi color ambra. Sebbene questo tratto non sia visibile, vanta un udito eccezionale, rendendolo un maestro nella caccia. È un predatore notturno, anche se, in giorni nuvolosi, se affamato, può cacciare anche di giorno. Solitamente, si annida in dimore abbandonate di altri uccelli o in cavità naturali, e vive dal continente europeo fino all’estremo oriente, come questi due esemplari, che si trovano in Pakistan."
    },
    {
        "fullstartdate": "202409022200",
        "date": "20240903",
        "url": "https://www.bing.com/th?id=OHR.AlpineLakes_IT-IT6756138209_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AlpineLakes_IT-IT6756138209",
        "copyright": "Lago Crystal, Alpine Lakes Wilderness, Washington, USA (© Mitch Pittman/Tandem Stills + Motion)",
        "copyrightKeyword": "Wilderness Act",
        "hsh": "0bca1c476094960396b973f112de80bc",
        "description": "Con l’aria di un lago di montagna incastonato tra le vette, il lago Crystal, nello Stato di Washington negli USA, si svela con la sua magia. E in questa calda estate, non sarebbe meraviglioso trovarsi in un luogo così fresco e incantevole? Ciò che rende la riserva \"Alpine Lakes Wilderness\" ancor più desiderabile è che l’entrata è garantita a pochi fortunati. Con soli 2.558 permessi di soggiorno notturno concessi su 40.000 richieste, l’ingresso al paradiso non è garantito a tutti. Tuttavia, tentate la sorte, perché un’esperienza del genere, lascerà nei vostri ricordi, un segno indelebile."
    },
    {
        "fullstartdate": "202409012200",
        "date": "20240902",
        "url": "https://www.bing.com/th?id=OHR.BuracodasAraras_IT-IT6602971227_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BuracodasAraras_IT-IT6602971227",
        "copyright": "Ara, Mato Grosso do Sul, Brasile (© Ellen Goff/Danita Delimont)",
        "copyrightKeyword": "Ara uccello",
        "hsh": "9ffe5e560ca5be3a06b4a10e6909b5fc",
        "description": "Benvenuti al magico ballo delle Arare, dei pappagalli, anche conosciuti come Ara, nell’oasi di Buraco das Araras, in Brasile! In questa imponente dolina, lo spettacolo della flora e della fauna è garantito. Gli Ara, tipici della zona, si distinguono per il loro piumaggio blu, giallo, rosso e verde, creando un contrasto cromatico incantevole su uno sfondo di cielo azzurro e pareti di arenaria rossa. La voragine, con quasi 130 metri di profondità, è un santuario per questi splendidi uccelli, creando una cartolina idilliaca. La loro presenza non è solo segno della ricca biodiversità locale, ma rappresenta anche un’attrazione per ecoturisti e amanti della natura."
    },
    {
        "fullstartdate": "202408312200",
        "date": "20240901",
        "url": "https://www.bing.com/th?id=OHR.RegataStoricaVenezia_IT-IT2940958877_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RegataStoricaVenezia_IT-IT2940958877",
        "copyright": "Regata Storica, Venezia, Veneto, Italia (© Peter Zelei Images/Moment/Getty Images)",
        "copyrightKeyword": "Regata Storica, Serenissima",
        "hsh": "9d1d941f04074275cfe950a71b08942d",
        "description": "Immergetevi nella tradizione e nel colore della Regata Storica di Venezia 2025, uno spettacolo fluviale che incanta e coinvolge ogni anno cittadini e visitatori. La Serenissima veste i suoi migliori ornamenti: gondole splendidamente decorate, gondolieri in abiti storici e una parata che rievoca il fasto della Venezia antica, creando un mosaico vivente di storia e cultura. L’evento si divide in due parti: la sfilata storica e le competizioni. La sfilata, che apre la giornata, vede un corteo di imbarcazioni storiche, con figuranti in costumi d’epoca che rappresentano il Doge e la sua corte, rievocando l’accoglienza riservata alla regina di Cipro nel 1489."
    },
    {
        "fullstartdate": "202408302200",
        "date": "20240831",
        "url": "https://www.bing.com/th?id=OHR.DjanetAlgeria_IT-IT6738833644_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DjanetAlgeria_IT-IT6738833644",
        "copyright": "Formazioni rocciose e dune di sabbia nel Sahara, Djanet, Algeria (© Airpano/Amazing Aerial Agency)",
        "copyrightKeyword": "Djanet, comune algerino",
        "hsh": "d8776ae67f648ca6eae87a81dc38463e",
        "description": "Con l’estate che infuria e le temperature che toccano i 40 gradi all’ombra, probabilmente l’ultima cosa che vorreste vedere sono i deserti. Il cuore del Sahara algerino è però ricco di storia e natura, potendo farvi rivalutare la vostra idea di caldo. La catena montuosa Tassili n’Ajjer, (parola berbera e traducibile con “altopiano”), fa parte del Patrimonio dell’umanità dell’UNESCO e si estende dall’Algeria sino alla Libia. Gli appassionati di archeologia potranno scovare tesori antichi. Troverete più di 15.000 incisioni, alcune vecchie di 12.000 anni, che vi sveleranno vestigia di questo affascinante luogo."
    },
    {
        "fullstartdate": "202408292200",
        "date": "20240830",
        "url": "https://www.bing.com/th?id=OHR.WhaleSharkDay_IT-IT1918299181_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WhaleSharkDay_IT-IT1918299181",
        "copyright": "Uno squalo balena nella baia di Cenderawasih, Papua occidentale, Indonesia (© Andy Lerner/Tandem Stills + Motion)",
        "copyrightKeyword": "Squalo balena",
        "hsh": "867321b3b9fa8cecac50a21f21056298",
        "description": "Ogni 30 di agosto festeggiamo questi giganti gentili che esistono da oltre 240 milioni di anni. Oggi è “la Giornata Internazionale dello Squalo Balena”. Sapevate che il primo esemplare fu avvistato solamente nella prima metà del XIX secolo al largo della costa sudafricana? Si tratta del più grande pesce del mondo, con una grandezza media di 12 metri, ma con un incredibile record di un esemplare che arrivò a misurare quasi 19 metri. L’habitat naturale di questi affascinanti animali sono i mari tropicali, ma possiamo trovare specie simili anche nei mari lungo la nostra penisola. Un aspetto molto affascinante degli squali balena è che ogni esemplare possiede un manto unico, come nel caso di noi umani e la nostra impronta digitale."
    },
    {
        "fullstartdate": "202408282200",
        "date": "20240829",
        "url": "https://www.bing.com/th?id=OHR.CastellfollitSpain_IT-IT5915189187_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CastellfollitSpain_IT-IT5915189187",
        "copyright": "Castellfollit de la Roca, Catalogna, Spagna (© Eloi_Omella/Getty Images)",
        "copyrightKeyword": "Castellfollit de la Roca, Comune Spagnolo",
        "hsh": "3394ad9b9ee41a1c6d6bf41dea7a6f96"
    }
]