[
    {
        "fullstartdate": "202409040400",
        "date": "20240905",
        "url": "https://www.bing.com/th?id=OHR.DuskyOwls_FR-CA2960210318_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DuskyOwls_FR-CA2960210318",
        "copyright": "Grand-duc de Coromandel, Pakistan (© zahoor salmi/Getty Images)",
        "copyrightKeyword": "Grand-duc de Coromandel",
        "hsh": "60b03a31cf483693a8c9f921f023283e",
        "description": "Lorsque le soleil s'esquive, les grands-ducs d'Asie entrent en scène. À la vue de ces chasseurs de l'ombre d'aujourd'hui, capturés au Pakistan, on ne peut qu'admirer leur adaptabilité, présents aussi en Asie du Sud et du Sud-Est. Avec une envergure de 38 à 43 cm, des yeux jaune vif capables de percevoir la moindre proie et une ouïe fine attisant leur précision, ils sont de véritables phénomènes dans l'obscurité."
    },
    {
        "fullstartdate": "202409030400",
        "date": "20240904",
        "url": "https://www.bing.com/th?id=OHR.AlpineLakes_FR-CA6843222529_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AlpineLakes_FR-CA6843222529",
        "copyright": "Lac Crystal dans les Enchantments, Alpine Lakes Wilderness, Washington, États-Unis (© Mitch Pittman/Tandem Stills + Motion)",
        "copyrightKeyword": "réserve Alpine Lakes Wilderness dans l’État de Washington",
        "hsh": "0170acabb6fd366c9bd209f5bd4043b5",
        "description": "À la recherche d’un coin de nature préservée? Prenons exemple sur les États-Unis, où l’écologiste Howard Zahniser a contribué à la protection de vastes territoires. Parmi eux se trouve l’Alpine Lakes Wilderness, célèbre pour ses chèvres de montagne des Rocheuses et ses lacs cristallins, comme le lac Crystal."
    },
    {
        "fullstartdate": "202409020400",
        "date": "20240903",
        "url": "https://www.bing.com/th?id=OHR.ElbowRiver_FR-CA9207316956_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ElbowRiver_FR-CA9207316956",
        "copyright": "Voie lactée au-dessus de la rivière Elbow dans le sud de l'Alberta, Canada (© Alan Dyer/Stocktrek Images/Getty Images)",
        "copyrightKeyword": "rivière elbow",
        "hsh": "7139775f3e010186d46f3319bc83c7ae",
        "description": "Prenant sa source dans le lac Elbow, au cœur des majestueuses Rocheuses canadiennes, la rivière Elbow coule sur 125 kilomètres à travers des vallées verdoyantes avant de rejoindre la rivière Bow à Calgary, à une altitude de 1 045 mètres. Son parcours est ponctué par les chutes Elbow, un enchaînement de cascades fascinantes."
    },
    {
        "fullstartdate": "202409010400",
        "date": "20240902",
        "url": "https://www.bing.com/th?id=OHR.ThamesLondon_FR-CA6880655442_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ThamesLondon_FR-CA6880655442",
        "copyright": "Tamise, Londres, Angleterre (© Puthipong Worasaran/Getty Images)",
        "copyrightKeyword": "tamise londres",
        "hsh": "8d13257152605afd74f0ad06254b0267",
        "description": "Partez à la découverte de la Tamise lors du Festival « Totally Thames » à Londres! Ce fleuve majestueux s'étend sur 346 kilomètres, du Gloucestershire à la mer du Nord, en traversant une variété de paysages et d'écosystèmes. Saviez-vous qu’il est de plus en plus courant de voir des phoques, des marsouins et même des dauphins dans l'estuaire de la Tamise et en amont du fleuve?"
    },
    {
        "fullstartdate": "202408310400",
        "date": "20240901",
        "url": "https://www.bing.com/th?id=OHR.DjanetAlgeria_FR-CA6148111657_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DjanetAlgeria_FR-CA6148111657",
        "copyright": "Formations rocheuses et dunes de sable dans le Sahara, Djanet, Algérie (© Airpano/Amazing Aerial Agency)",
        "copyrightKeyword": "Djanet",
        "hsh": "2b092d5cf5490b1ec0c0424481f53591",
        "description": "L’image d’aujourd’hui nous montre le plateau du Tassili n'Ajjer, classé par l'UNESCO, où vous découvrirez des paysages sculptés par le temps et des gravures rupestres vieilles de 12 000 ans. Le voyage ne s'arrête pas là, bienvenue à Djanet, l'oasis qui scintille comme un joyau dans l'immensité dorée du Sahara. Cette ville, forte de ses 15 000 habitants, est un témoignage vibrant de la communauté Kel Ajjer Touareg. Flânez dans ses marchés colorés pour saisir l'essence même de Djanet, où l'histoire et le moderne s'entrelacent."
    },
    {
        "fullstartdate": "202408300400",
        "date": "20240831",
        "url": "https://www.bing.com/th?id=OHR.WhaleSharkDay_FR-CA4814145075_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WhaleSharkDay_FR-CA4814145075",
        "copyright": "Requin-baleine dans la baie de Cenderawasih, Papouasie occidentale, Indonésie (© Andy Lerner/Tandem Stills + Motion)",
        "copyrightKeyword": "requin-baleine",
        "hsh": "2c2f9fc70a866d8c20df726b0c3f3e52",
        "description": "Saviez-vous que chaque 30 août, nous célébrons les requins-baleines? Ces géants des océans partagent notre planète depuis plus de 240 millions d'années, mais ce n'est qu'au XIXe siècle qu’ils ont été découverts, en Afrique du Sud. Ces poissons impressionnants, pouvant atteindre jusqu'à 12 mètres, et même dépasser les 18 mètres pour les plus grands, parcourent les mers tropicales à la recherche de plancton et de petits poissons. Chaque tache sur leur corps est unique, comme une empreinte digitale, rendant chacun d'eux identifiable."
    },
    {
        "fullstartdate": "202408290400",
        "date": "20240830",
        "url": "https://www.bing.com/th?id=OHR.CastellfollitSpain_FR-CA4493934035_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CastellfollitSpain_FR-CA4493934035",
        "copyright": "Castellfollit de la Roca, Catalogne, Espagne (© Eloi_Omella/Getty Images)",
        "copyrightKeyword": "Castellfollit de la Roca Espagne",
        "hsh": "64e209ed80dbb5332574d027281f848b",
        "description": "Découvrez l'un des joyaux de la Catalogne, perché sur une falaise de basalte : Castellfollit de la Roca. Au nord-est de l’Espagne, ce village historique offre une vue imprenable sur les rivières Toronell et Fluvia, à presque 50 mètres en contrebas. L'emblématique église Sant Salvador, vestige du XIIIe siècle, trône fièrement au bout de l'éperon rocheux."
    },
    {
        "fullstartdate": "202408280400",
        "date": "20240829",
        "url": "https://www.bing.com/th?id=OHR.ParalympicsParis_FR-CA9935510604_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ParalympicsParis_FR-CA9935510604",
        "copyright": "Basilique du Sacré-Cœur de Montmartre, Paris, France (© Tuul & Bruno Morandi/Getty Images)",
        "copyrightKeyword": "jeux paralympiques 2024",
        "hsh": "be65b37aaddbc59094cf6db1890a156c"
    }
]