[
    {
        "fullstartdate": "202409101830",
        "date": "20240911",
        "url": "https://www.bing.com/th?id=OHR.AkshardhamDL_EN-IN1118148366_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AkshardhamDL_EN-IN1118148366",
        "copyright": "Akshardham Temple at night (© Sean3810/iStock/Getty Images Plus/Getty Images)",
        "copyrightKeyword": "Swaminarayan Akshardham",
        "hsh": "1e2fd60ab8f27ded05f8dbf4eda58b9e",
        "description": "Today's image features Swaminarayan Akshardham in Delhi, a tribute to yogi Swaminarayan (1781-1830), along with the avatars, deities and sages of Hinduism. This remarkable site is celebrated for its enduring essence of devotion, purity and tranquillity. Architecturally, the complex is designed according to ancient and medieval Indian architectural texts, known as the shilpa shastras. It boasts several notable attractions, including an abhishek mandap and the Sahaj Anand water show. It also has a theme garden and three immersive exhibitions: Sahajanand Darshan, which highlights core principles; Neelkanth Darshan, a film depicting Swaminarayan's early years and Sanskruti Darshan, a cultural boat."
    },
    {
        "fullstartdate": "202409091830",
        "date": "20240910",
        "url": "https://www.bing.com/th?id=OHR.BridgeLisbon_EN-IN7053832547_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BridgeLisbon_EN-IN7053832547",
        "copyright": "Vasco da Gama Bridge, Lisbon, Portugal (© Achim Thomae/Getty Images)",
        "copyrightKeyword": "Vasco da Gama Bridge",
        "hsh": "771c4ba1aeaff15971ff7c83759a6920",
        "description": "Today's image features the Vasco da Gama Bridge in Portugal, which looks like a sleek line cutting through Lisbon's skyline. Up close, it is a cable-stayed bridge with viaducts, stretching across the Tagus River in Parque das Nações, a civil parish in Lisbon. The second longest bridge in Europe, it also holds the title of being the longest in the European Union. Built to ease the traffic jam on Lisbon's 25 de Abril Bridge and make travel smoother between the north and south of Portugal, the construction of the Vasco da Gama Bridge began in February 1995. It is earthquake-resistant, designed to absorb shifting during a quake. Since its deck is not fixed to the pylons, it can move both lengthwise and sideways. Inaugurated on March 29, 1998, the bridge's opening was perfectly timed for Expo 98, the World's Fair celebrating the 500th anniversary of Vasco da Gama's historic sea route discovery from Europe to India."
    },
    {
        "fullstartdate": "202409081830",
        "date": "20240909",
        "url": "https://www.bing.com/th?id=OHR.IguazuRainbow_EN-IN6797774904_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IguazuRainbow_EN-IN6797774904",
        "copyright": "Iguazu Falls at the border of Argentina and Brazil (© AirPano LLC/Amazing Aerial Agency)",
        "copyrightKeyword": "Iguazu falls",
        "hsh": "65e7ab1cebea8deabc4e50cf4ed00cb8",
        "description": "Want to witness falls so grand that they make Niagara look modest? Let's explore Iguazu Falls, the largest waterfall system in the world. The name 'Iguazu' comes from words in the regional languages Guarani or Tupi, which mean 'big water.' These series of waterfalls are formed by the Iguazu River, on the border between Argentina's Misiones province and Brazil's Paraná state. They feature a striking staircase formation, with a two-step cascade created by three layers of basalt."
    },
    {
        "fullstartdate": "202409071830",
        "date": "20240908",
        "url": "https://www.bing.com/th?id=OHR.StockholmLibrary_EN-IN6522849602_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.StockholmLibrary_EN-IN6522849602",
        "copyright": "Interior of the Stockholm Public Library, Sweden (© Andrei Hrabun/Alamy Stock Photo)",
        "copyrightKeyword": "International Literacy Day",
        "hsh": "f4567d1b6d78a7ec7f69c3e381c97c02",
        "description": "'Literacy is a bridge from misery to hope.' These words by former secretary-general of the United Nations Kofi Annan capture the essence of International Literacy Day, celebrated every September 8. Established by UNESCO in 1966, this observance not only celebrates those who can read but also highlights the ongoing battle against illiteracy. With approximately 775 million people worldwide still lacking basic literacy, this day resonates powerfully within the hallowed walls of the Stockholm Public Library in Sweden, or 'Stadsbiblioteket' as it is known to locals, featured in today's image."
    },
    {
        "fullstartdate": "202409061830",
        "date": "20240907",
        "url": "https://www.bing.com/th?id=OHR.GaneshaIdol_EN-IN0545844303_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GaneshaIdol_EN-IN0545844303",
        "copyright": "Idols of Lord Ganesha for sale in Gulbai tekra, Ahmedabad (© Priti Bhatt/Getty Images)",
        "copyrightKeyword": "Ganesh chaturthi",
        "hsh": "06163e3420b6cde44484e730374815a8",
        "description": "Get ready to dance and paint the town red; it's Ganesh Chaturthi. The festival honours Ganesha, revered as the Hindu deity of fresh starts and the dispeller of challenges, along with being the embodiment of wisdom and intellect. Celebrated across the Indian subcontinent, it brings together people in a joyous observance. The exact origins of the festival are not clear, but it has been a prominent public celebration in Pune since the time of King Shivaji, who ruled from 1630 to 1680. Later freedom fighter Bal Gangadhar popularised it in Maharashtra in 1893. This move aimed to foster a 'Hindu nationalist identity' and resist British colonial rule."
    },
    {
        "fullstartdate": "202409051830",
        "date": "20240906",
        "url": "https://www.bing.com/th?id=OHR.GlenariffPark_EN-IN6316433789_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GlenariffPark_EN-IN6316433789",
        "copyright": "Ancient beech tree, Glenariff Forest Park, County Antrim, Northern Ireland (© Dawid K Photography/Shutterstock)",
        "copyrightKeyword": "Glenariff Forest Park County Antrim Northern Ireland",
        "hsh": "3c989d2fc81dd0edf80064c2e4b51cd5",
        "description": "Ever wondered what it's like to stroll through a storybook? Welcome to Glenariff Forest Park in County Antrim, Northern Ireland. This park spans nearly 12 square kilometres of woodland, waterfalls and wonder, and it boasts several walking trails, each offering its own unique perspective of the landscape. The most popular is the Waterfall Walkway, a nearly 5-kilometre trail that passes through a National Nature Reserve and features the Ess-na-Crub and Ess-na-Larach waterfalls. Glenariff is home to a rich diversity of wildlife including red squirrels, pine martens and badgers. Birdwatchers will be delighted by willow warblers, chiffchaffs and kingfishers. The flora is just as impressive, with trees such as the ancient beech, pictured here, oak, birch and rowan creating a lush canopy. So, whenever you choose to visit, Glenariff is sure to leave you feeling 're-leafed' and rejuvenated."
    },
    {
        "fullstartdate": "202409041830",
        "date": "20240905",
        "url": "https://www.bing.com/th?id=OHR.TIFF2024_EN-IN3142242773_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TIFF2024_EN-IN3142242773",
        "copyright": "Toronto city skyline seen from Lake Ontario, Canada (© Roberto Machado Noa/Getty Images)",
        "copyrightKeyword": "Toronto International Film Festival 2024",
        "hsh": "2010a0a1370f88986dd1db83397fbc79",
        "description": "Cinema aficionados, assemble. The Toronto International Film Festival (TIFF) gears up to dazzle with its 49th edition in Toronto, Canada, the city seen in today's image. Since its establishment in 1976, the TIFF has become one of the largest publicly attended film festivals in the world. The event draws a diverse tapestry of attendees, from seasoned directors to rising stars and eager cinephiles. The festival has seen the premieres of critically acclaimed films over the years, including 'The Fabelmans' and 'Black Swan.' Filmmaker Reema Kagti's 'Superboys of Malegaon,' starring Adarsh Gourav, Vineet Kumar Singh and Shashank Arora, is set to make its world debut at this festival. Lights, camera, action—another chapter of the Toronto International Film Festival is underway!"
    },
    {
        "fullstartdate": "202409031830",
        "date": "20240904",
        "url": "https://www.bing.com/th?id=OHR.DuskyOwls_EN-IN2854960722_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DuskyOwls_EN-IN2854960722",
        "copyright": "Dusky eagle-owls, Pakistan (© zahoor salmi/Getty Images)",
        "copyrightKeyword": "Dusky eagle owls",
        "hsh": "cd667a42e8926a3fb0b2b2e19ecbdf0d"
    }
]