[
    {
        "fullstartdate": "202408312200",
        "date": "20240901",
        "url": "https://www.bing.com/th?id=OHR.RegataStoricaVenezia_IT-IT2940958877_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RegataStoricaVenezia_IT-IT2940958877",
        "copyright": "Regata Storica, Venezia, Veneto, Italia (© Peter Zelei Images/Moment/Getty Images)",
        "copyrightKeyword": "Regata Storica, Serenissima",
        "hsh": "d4faf66352fee6530cfe0396fe3db728",
        "description": "Immergetevi nella tradizione e nel colore della Regata Storica di Venezia 2025, uno spettacolo fluviale che incanta e coinvolge ogni anno cittadini e visitatori. La Serenissima veste i suoi migliori ornamenti: gondole splendidamente decorate, gondolieri in abiti storici e una parata che rievoca il fasto della Venezia antica, creando un mosaico vivente di storia e cultura. L’evento si divide in due parti: la sfilata storica e le competizioni. La sfilata, che apre la giornata, vede un corteo di imbarcazioni storiche, con figuranti in costumi d’epoca che rappresentano il Doge e la sua corte, rievocando l’accoglienza riservata alla regina di Cipro nel 1489."
    },
    {
        "fullstartdate": "202408302200",
        "date": "20240831",
        "url": "https://www.bing.com/th?id=OHR.DjanetAlgeria_IT-IT6738833644_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DjanetAlgeria_IT-IT6738833644",
        "copyright": "Formazioni rocciose e dune di sabbia nel Sahara, Djanet, Algeria (© Airpano/Amazing Aerial Agency)",
        "copyrightKeyword": "Djanet, comune algerino",
        "hsh": "38c600ee66139ab178e799ae7940d638",
        "description": "Con l’estate che infuria e le temperature che toccano i 40 gradi all’ombra, probabilmente l’ultima cosa che vorreste vedere sono i deserti. Il cuore del Sahara algerino è però ricco di storia e natura, potendo farvi rivalutare la vostra idea di caldo. La catena montuosa Tassili n’Ajjer, (parola berbera e traducibile con “altopiano”), fa parte del Patrimonio dell’umanità dell’UNESCO e si estende dall’Algeria sino alla Libia. Gli appassionati di archeologia potranno scovare tesori antichi. Troverete più di 15.000 incisioni, alcune vecchie di 12.000 anni, che vi sveleranno vestigia di questo affascinante luogo."
    },
    {
        "fullstartdate": "202408292200",
        "date": "20240830",
        "url": "https://www.bing.com/th?id=OHR.WhaleSharkDay_IT-IT1918299181_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WhaleSharkDay_IT-IT1918299181",
        "copyright": "Uno squalo balena nella baia di Cenderawasih, Papua occidentale, Indonesia (© Andy Lerner/Tandem Stills + Motion)",
        "copyrightKeyword": "Squalo balena",
        "hsh": "867321b3b9fa8cecac50a21f21056298",
        "description": "Ogni 30 di agosto festeggiamo questi giganti gentili che esistono da oltre 240 milioni di anni. Oggi è “la Giornata Internazionale dello Squalo Balena”. Sapevate che il primo esemplare fu avvistato solamente nella prima metà del XIX secolo al largo della costa sudafricana? Si tratta del più grande pesce del mondo, con una grandezza media di 12 metri, ma con un incredibile record di un esemplare che arrivò a misurare quasi 19 metri. L’habitat naturale di questi affascinanti animali sono i mari tropicali, ma possiamo trovare specie simili anche nei mari lungo la nostra penisola. Un aspetto molto affascinante degli squali balena è che ogni esemplare possiede un manto unico, come nel caso di noi umani e la nostra impronta digitale."
    },
    {
        "fullstartdate": "202408282200",
        "date": "20240829",
        "url": "https://www.bing.com/th?id=OHR.CastellfollitSpain_IT-IT5915189187_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CastellfollitSpain_IT-IT5915189187",
        "copyright": "Castellfollit de la Roca, Catalogna, Spagna (© Eloi_Omella/Getty Images)",
        "copyrightKeyword": "Castellfollit de la Roca, Comune Spagnolo",
        "hsh": "3394ad9b9ee41a1c6d6bf41dea7a6f96",
        "description": "Sapevate che la Spagna è una terra di vulcani? Venite a scoprire Castellfollit de la Roca, un villaggio che sfida la gravità, eretto su una scogliera di basalto alta 50 metri. In questo luogo, ogni pietra racconta l’epopea geologica della Catalogna, mentre la chiesa di Sant Salvador si erge con orgoglio fin dal XIII secolo, testimone silenziosa della storia di questa terra. Camminando tra i sentieri del Parco Naturale della Zona Vulcanica della Garrotxa, vi troverete vicino ai giganti addormentati: quasi 40 vulcani estinti che testimoniano l'attività sismica regionale."
    },
    {
        "fullstartdate": "202408272200",
        "date": "20240828",
        "url": "https://www.bing.com/th?id=OHR.ParalympicsParis_IT-IT4851305254_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ParalympicsParis_IT-IT4851305254",
        "copyright": "Montmartre e Sacro Cuore, Parigi, Francia (© Tuul & Bruno Morandi/Getty Images)",
        "copyrightKeyword": "Giochi paralimpici",
        "hsh": "5f7bac681f395ca13d68b3ed6313f5fa",
        "description": "Pensavate che le Olimpiadi fossero finite? Vi sbagliate! Oggi, oltre 4.000 valorosi atleti di tutto il mondo danno vita alle Paralimpiadi estive di Parigi, gareggiando in 22 discipline per un totale di 549 entusiasmanti eventi. Queste videro la loro prima apparizione a Roma nel 1960, segnando un momento storico per lo sport inclusivo. Le Paralimpiadi del 1960 furono le prime ad essere ufficialmente riconosciute dal Comito Olimpico Internazionale, rappresentando un importante passo avanti per l’integrazione e l’uguaglianza nello sport."
    },
    {
        "fullstartdate": "202408262200",
        "date": "20240827",
        "url": "https://www.bing.com/th?id=OHR.LagoMisurina_IT-IT4702658331_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LagoMisurina_IT-IT4702658331",
        "copyright": "Lago Misurina, Auronzo di Cadore, Belluno, Veneto (© Andrew_Mayovskyy/iStock/Getty Images Plus)",
        "copyrightKeyword": "Lago di Misurina",
        "hsh": "58f6156f6e475ad04fe2a76fa628c69d",
        "description": "Nel cuore delle Dolomiti bellunesi sorge uno specchio d'acqua che incanta al primo sguardo: il lago di Misurina. Ci troviamo in Veneto, in provincia di Belluno. Un gioiello incastonato nel cuore delle Dolomiti, dove risplende l’acqua cristallina e dal quale si può osservare il famoso gruppo delle Tre Cime di Lavaredo. A 1.754 metri di altitudine, offre un panorama mozzafiato, trasmettendo una sensazione di tranquillità unica. Passeggiare lungo i sentieri, respirare l’aria pulita delle montagne e il solo ascolto del mormorio delle acque, sono una cura per anima e corpo."
    },
    {
        "fullstartdate": "202408252200",
        "date": "20240826",
        "url": "https://www.bing.com/th?id=OHR.PalmyraAtoll_IT-IT5623392573_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PalmyraAtoll_IT-IT5623392573",
        "copyright": "Rifugio nazionale dell'atollo di Palmyra, Oceano Pacifico (© Ian Shive/Tandem Stills + Motion)",
        "copyrightKeyword": "Atollo Palmyra",
        "hsh": "a5c293aca56a476a8c6fcd80ceb46f2b",
        "description": "Benvenuti al santuario dell’Oceano Pacifico: l'Atollo di Palmyra. Questo angolo di paradiso, ricco di biodiversità, vi aspetta con incantevoli lagune basse e isole costellate di fauna selvatica e flora esotica. Questo luogo straordinario deve la sua preservazione al Palmyra Atoll National Wildlife Refuge, istituito nel 2001 per conservare, gestire e ripristinare pesci, fauna selvatica e piante e in questa area unica. Con un binocolo alla mano, potrete ammirare una incredibile varietà di uccelli, mentre sott’acqua vi aspetta uno spettacolo altrettanto imperdibile, con tartarughe marine e maestosi granchi di cocco. Palmyra è una testimonianza vivente dell'importanza della conservazione marina e terrestre."
    },
    {
        "fullstartdate": "202408242200",
        "date": "20240825",
        "url": "https://www.bing.com/th?id=OHR.SwiftcurrentLake_IT-IT5489995070_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SwiftcurrentLake_IT-IT5489995070",
        "copyright": "Alba sul lago Swiftcurrent, Parco Nazionale dei Ghiacciai, Montana, USA (© Jason Savage/Tandem Stills + Motion)",
        "copyrightKeyword": "Swiftcurrent, Parco Nazionale dei Ghiacciai, Montana, USA",
        "hsh": "56a090b6008f832a94aea56d63cca454"
    }
]