[
    {
        "fullstartdate": "202409212300",
        "date": "20240922",
        "url": "https://www.bing.com/th?id=OHR.AutumnCumbria_EN-GB0937833138_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AutumnCumbria_EN-GB0937833138",
        "copyright": "Buttermere, Lake District National Park, England (© Alan Novelli/Alamy Stock Photo)",
        "copyrightKeyword": "September equinox",
        "hsh": "4357878ecfc5fea27d4a6204ddfcb7bb",
        "description": "Autumn is in the air—officially. The September equinox marks the transition from the lush summer to the mellow autumn in the Northern Hemisphere, while in the Southern Hemisphere, it signals the beginning of spring. The term 'equinox' is derived from Latin, meaning 'equal night.' During this moment, the Earth's axis is perpendicular to the sun, meaning it rises due east and sets due west, a rare moment of global balance. This balance occurs because the Earth's axis is neither tilted toward nor away from the sun."
    },
    {
        "fullstartdate": "202409202300",
        "date": "20240921",
        "url": "https://www.bing.com/th?id=OHR.MunichBeerfest_EN-GB0671591824_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MunichBeerfest_EN-GB0671591824",
        "copyright": "Oktoberfest in Munich from a high view at sunset (© AllesSuper21/iStock/Getty Images)",
        "copyrightKeyword": "oktoberfest",
        "hsh": "0d8d9d04eda7876748ef9d0f4c6e9334",
        "description": "Today, we're raising a stein and saying Prost! Step into the capital of Bavaria, Germany, pictured here, for a celebration like no other. Oktoberfest, dating back to 1810, starts today in Munich. This grand event is a vibrant blend of Bavarian culture, tradition and, of course, beer."
    },
    {
        "fullstartdate": "202409192300",
        "date": "20240920",
        "url": "https://www.bing.com/th?id=OHR.OcracokeLight_EN-GB0317471752_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OcracokeLight_EN-GB0317471752",
        "copyright": "Ocracoke Lighthouse on Ocracoke Island, North Carolina, USA (© Chansak Joe/Getty Images)",
        "copyrightKeyword": "Ocracoke Lighthouse",
        "hsh": "6fc57f731828ba938a1ea1eac9d4a207",
        "description": "Welcome to Ocracoke Island in the Outer Banks of North Carolina, United States. This is a place where history and nature intertwine. This secluded island, reachable only by ferry or small plane, offers 16 miles of untouched beaches and a wealth of stories. The Ocracoke Lighthouse, seen in today's image, stands out as a notable landmark. The lighthouse celebrated its 200th anniversary in 2023, making it the oldest continuously operating lighthouse in North Carolina. It boasts an 8,000-candlepower light, which can be seen up to 14 miles offshore."
    },
    {
        "fullstartdate": "202409182300",
        "date": "20240919",
        "url": "https://www.bing.com/th?id=OHR.PiratePlayground_EN-GB4703060204_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PiratePlayground_EN-GB4703060204",
        "copyright": "Playground at the Obereversand Lighthouse in Dorum-Neufeld, Germany (© INGO WAGNER/DPA/AFP via Getty Images)",
        "copyrightKeyword": "International Talk Like a Pirate Day",
        "hsh": "9f66b996e1befbcfa3a5a930f20427bd",
        "description": "Ahoy, mateys, it is International Talk Like a Pirate Day. Today, landlubbers and seafarers alike put on their tricorn hats and hoist the Jolly Roger. The origin of this holiday goes back to a 1995 joke between two friends, John Baur and Mark Summers. During a racquetball game, one of them exclaimed 'Aaarrr!' in response to an injury, and the concept of a day dedicated to pirate lingo was born. Initially an inside joke, Talk Like a Pirate Day gained popularity after the duo shared the idea with humourist Dave Barry in 2002, who promoted it in his syndicated column. Since then, it's become a day of fun and parodic celebration—people don pirate costumes, engage in pirate-themed activities, like the kid on the ship in today's image, and embrace mock pirate language. Whether ye be a seasoned buccaneer or a greenhorn, today be for all to enjoy. So, batten down the hatches, set sail and remember: on this day, everyone can be a pirate."
    },
    {
        "fullstartdate": "202409172300",
        "date": "20240918",
        "url": "https://www.bing.com/th?id=OHR.GujoHachiman_EN-GB4635188314_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GujoHachiman_EN-GB4635188314",
        "copyright": "Gujō Hachiman Castle, Gifu prefecture, Japan (© ta2funk ito/500px/Getty Images)",
        "copyrightKeyword": "Gujo Hachiman Castle",
        "hsh": "c2e957b55a113840a2e5e634665f4945",
        "description": "In Japan's Gifu Prefecture, Gujō Hachiman Castle stands majestically on Hachiman Mountain. Originally constructed in 1559, this castle has witnessed centuries of Japanese history, including the rise and fall of powerful clans. It was torn down during the tumultuous Meiji Restoration—the period that marked the return of imperial power in the country— but was rebuilt in 1933. The castle seen in today's image is a unique wooden reconstruction, a rarity among Japan's often concrete-rebuilt castles. This five-story structure, which includes a museum, offers a glimpse into feudal Japan while providing stunning views of the valley below. In addition to the castle, the city of Gujō is also famous for hosting the Gujō Odori, one of Japan's oldest dance festivals. Held annually from mid-July to early September, the festival sees locals and tourists alike dancing through the night in the castle town, preserving a tradition that dates back more than 400 years."
    },
    {
        "fullstartdate": "202409162300",
        "date": "20240917",
        "url": "https://www.bing.com/th?id=OHR.MidAutumnSingapore_EN-GB4580876082_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MidAutumnSingapore_EN-GB4580876082",
        "copyright": "Mid-Autumn Festival in Gardens by the Bay, Singapore (© Victor Y. Zhuo/Alamy Stock Photo)",
        "copyrightKeyword": "Mid-Autumn Festival",
        "hsh": "6b24c5e9e94f893c13d2ad049ff48f64",
        "description": "For many Asian cultures, the point at which the moon reaches its fullest during the harvest season marks the Mid-Autumn Festival, also known as the Moon Festival. It's traditionally observed on the 15th day of the eighth month in the Chinese lunar calendar. Dating back more than 3,000 years to China's Shang Dynasty, this festival celebrates moon watching and the end of the harvest season. During the festivities, mooncakes—round delicacies filled with sweet bean paste, salted egg yolks or lotus seeds—are often shared among friends and family. Lanterns of different shapes, sizes and hues, symbolising good fortune, illuminate the night. Asian communities across the world come together to showcase a mélange of cultural performances, heartfelt renditions of the Moon Festival's poetic tales."
    },
    {
        "fullstartdate": "202409152300",
        "date": "20240916",
        "url": "https://www.bing.com/th?id=OHR.SunriseWallabies_EN-GB4531988184_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SunriseWallabies_EN-GB4531988184",
        "copyright": "Wallabies, Adelaide River, Northern Territory, Australia (© Jeremy Woodhouse/Getty Images)",
        "copyrightKeyword": "Wallaby",
        "hsh": "7f4443151523b1cfaf5b0e5f588336cd",
        "description": "Amid the hues of dawn, captured in today's image, two wallabies stand alert in a field near the Adelaide River in Australia. These marsupials, smaller cousins of the kangaroo, are native to Australia and New Guinea. Wallabies have around 30 different species, including brush wallabies, rock-wallabies, hare-wallabies, nail-tail wallabies and swamp wallabies. These agile and sprightly mammals are herbivores, nibbling on grasses, leaves and fruits. With a height of 30 to 104 centimetres, wallabies have strong hind legs that help them take impressive leaps and serve as a defence against predators. During mating season, male wallabies engage in boxing bouts to show dominance in an attempt to grab females' attention. Social creatures, wallabies form small groups called 'mobs,' which provide safety and mutual grooming. Their playgrounds are forests that echo with the thudding of their hops as they navigate their home range with ease."
    },
    {
        "fullstartdate": "202409142300",
        "date": "20240915",
        "url": "https://www.bing.com/th?id=OHR.StockholmLibrary_EN-GB4478334058_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.StockholmLibrary_EN-GB4478334058",
        "copyright": "Interior of the Stockholm Public Library, Sweden (© Andrei Hrabun/Alamy Stock Photo)",
        "copyrightKeyword": "Stockholm Public Library Sweden",
        "hsh": "71ffd67e931147402343c0615a1c9e24"
    }
]