[
    {
        "fullstartdate": "202409180300",
        "date": "20240919",
        "url": "https://www.bing.com/th?id=OHR.GujoHachiman_PT-BR3323033809_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GujoHachiman_PT-BR3323033809",
        "copyright": "Castelo Gujō Hachiman, Prefeitura de Gifu, Japão (© ta2funk ito/500px/Getty Images)",
        "copyrightKeyword": "Castelo Gujo Hachiman Japão",
        "hsh": "5a2a8cc1e6e9f8c23aade0cc4170fc42",
        "description": "Escondido entre as brumas místicas das montanhas de Gifu, no Japão, o majestoso Castelo de Gujō Hachiman surge como um guardião atemporal, testemunha silenciosa dos segredos e batalhas que moldaram os destinos de poderosos clãs. Erguido em 1559, esse castelo foi palco de intrigas e glórias, viu a ascensão e queda de dinastias e quase desapareceu na voragem da Restauração Meiji, apenas para renascer das cinzas em 1933. Hoje, imponente e enigmático, o castelo se destaca como uma rara reconstrução em madeira em um país onde as réplicas de concreto predominam."
    },
    {
        "fullstartdate": "202409170300",
        "date": "20240918",
        "url": "https://www.bing.com/th?id=OHR.MidAutumnSingapore_PT-BR5635809883_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MidAutumnSingapore_PT-BR5635809883",
        "copyright": "Festival de Meio do Outono em Jardins da Baía, Singapura (© Victor Y. Zhuo/Alamy)",
        "copyrightKeyword": "Jardins da Baía, Singapura",
        "hsh": "5c63491da05a07cbb0ab61cb0ad2d3f8",
        "description": "Quando a lua cheia resplandece no céu noturno, derramando seu brilho prateado sobre a terra e marcando a plenitude da temporada de colheitas, o Festival de Meio do Outono surge com uma aura de mistério e encanto. Essa tradição ancestral, com mais de 3.000 anos de história na antiga China, hoje atravessa fronteiras, unindo culturas asiáticas em uma celebração de luz, cores e doçura."
    },
    {
        "fullstartdate": "202409160300",
        "date": "20240917",
        "url": "https://www.bing.com/th?id=OHR.SunriseWallabies_PT-BR5783760197_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SunriseWallabies_PT-BR5783760197",
        "copyright": "Wallabies ao nascer do sol, Adelaide River, Território do Norte, Austrália (© Jeremy Woodhouse/Getty Images)",
        "copyrightKeyword": "Wallaby",
        "hsh": "9c64a3665a57b26135bc742d2ffa26c6",
        "description": "No encanto do amanhecer, a imagem de hoje nos leva a um campo tranquilo perto do Rio Adelaide, na Austrália, onde dois wallabies curiosos observam o mundo ao redor. Esses adoráveis marsupiais, priminhos menores dos cangurus, são nativos da Austrália e Nova Guiné, e existem cerca de 30 espécies, como os wallabies de arbusto, rocha e pântano."
    },
    {
        "fullstartdate": "202409150300",
        "date": "20240916",
        "url": "https://www.bing.com/th?id=OHR.CalabriaPeperoncino_PT-BR8530214805_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CalabriaPeperoncino_PT-BR8530214805",
        "copyright": "Praia de Arco Magno, Calábria, Itália (© Alessio de Cicco/Getty Images)",
        "copyrightKeyword": "Calabria",
        "hsh": "5e20e07f88dd8bc7fd3c4a231b553ee9",
        "description": "Essa semana se celebra o Festival da Pimenta Chili em Diamante, na Itália. O evento exalta a paixão local pela pimenta, presente em pratos de lamber os dedos como o 'nduja de Spilinga (linguiça de porco apimentada) e a rosamarina de Amantea (molho à base de sardinha e pimenta). As pimentas chili são aquelas que possuem um componente chamado capsaicina que influenciam na cor e picância das pimentas. Aqui no Brasil algumas pimentas desse tipo são, por exemplo, a pimenta dedo-de-moça, pimenta de cheiro, malagueta, entre outras."
    },
    {
        "fullstartdate": "202409140300",
        "date": "20240915",
        "url": "https://www.bing.com/th?id=OHR.RapaNuiSunrise_PT-BR6063530742_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RapaNuiSunrise_PT-BR6063530742",
        "copyright": "Amanhecer em Ahu Tongariki, Parque Nacional Rapa Nui, Ilha de Páscoa, Chile (© Piriya Photography/Getty Images)",
        "copyrightKeyword": "Ahu Tongariki, Ilha da Páscoa",
        "hsh": "a602047500db587dcdb1759be5819168",
        "description": "Viaje conosco até Rapa Nui, a lendária Ilha de Páscoa no Chile. Lar das icônicas estátuas moai, este museu a céu aberto é um tesouro de paisagens inesquecíveis e herança cultural de origem polinésia. Estima-se que existam mais de 800 moais espalhados pela ilha, dos mais variados tamanhos e podem chegar a pesar até 80 toneladas!"
    },
    {
        "fullstartdate": "202409130300",
        "date": "20240914",
        "url": "https://www.bing.com/th?id=OHR.PointReyes_PT-BR8277913386_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PointReyes_PT-BR8277913386",
        "copyright": "Point Reyes National Seashore Lighthouse, California (© RMB Images/Photography by Robert Bowman/Getty Images)",
        "copyrightKeyword": "Point Reyes National Seashore, Parque na Califórnia",
        "hsh": "b8a494ef470caf468dcbfffbed606cd1",
        "description": "Descubra a Costa Nacional de Point Reyes, uma joia escondida na costa californiana, EUA, onde o céu se encontra com a terra em perfeita harmonia. Repleto de trilhas deslumbrantes que serpenteiam por florestas exuberantes ao longo de penhascos dramáticos, este refúgio natural oferece uma imersão completa em paisagens de tirar o fôlego e uma vida selvagem rica e diversificada."
    },
    {
        "fullstartdate": "202409120300",
        "date": "20240913",
        "url": "https://www.bing.com/th?id=OHR.DolphinReunion_PT-BR8025622682_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DolphinReunion_PT-BR8025622682",
        "copyright": "Grupo de golfinhos perto da Ilha da Reunião, Oceano Índico, Departamento Ultramarino Francês (© Joost van Uffelen/Shutterstock)",
        "copyrightKeyword": "Espécies de Golfinhos",
        "hsh": "ec87643b96a59bb48ef8f17d15dbcde7",
        "description": "Prepare-se para mergulhar no mundo mágico dessas criaturas incrivelmente inteligentes. O grupo que vemos na imagem de hoje nada tranquilo perto de uma pequena ilha no Oceano Índica ao largo da costa leste de Madagascar. As águas profundas dessa ilha abrigam uma rica diversidade marinha, incluindo tubarões, orcas, baleias jubarte, tartarugas marinhas e, claro, golfinhos."
    },
    {
        "fullstartdate": "202409110300",
        "date": "20240912",
        "url": "https://www.bing.com/th?id=OHR.EltzCastle_PT-BR6770414719_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EltzCastle_PT-BR6770414719",
        "copyright": "Castelo de Eltz, Alemanha (© Allard Schager/Alamy)",
        "copyrightKeyword": "Castelo de Eltz, Alemanha",
        "hsh": "33ef7da9bf9215171d7161e475a3fe18"
    }
]