[
    {
        "fullstartdate": "202409140700",
        "date": "20240915",
        "url": "https://www.bing.com/th?id=OHR.RapaNuiSunrise_ROW4550232557_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RapaNuiSunrise_ROW4550232557",
        "copyright": "Sunrise at Ahu Tongariki, Rapa Nui National Park, Easter Island, Chile (© Piriya Photography/Getty Images)",
        "copyrightKeyword": "Ahu Tongariki",
        "hsh": "33c69f55522ae94caaf0b1ea2f004d78",
        "description": "Welcome to Rapa Nui, also known as Easter Island, Chile—one of the world's most remote and enchanting paradises. Famous for its iconic moai statues, this stunning island is a treasure trove of breathtaking landscapes and rich cultural heritage. Experts are divided on the timeline of the Polynesians' arrival, though many researchers suggest that it occurred around the 8th century. Take in the mesmerising sunrise featured in today's image and explore the striking volcanic craters and lush, grassy plains where the imposing statues stand. The World Heritage property of Easter Island spans more than 6,880 hectares, including four nearby islets."
    },
    {
        "fullstartdate": "202409130700",
        "date": "20240914",
        "url": "https://www.bing.com/th?id=OHR.PointReyes_ROW4397514430_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PointReyes_ROW4397514430",
        "copyright": "Point Reyes National Seashore Lighthouse, California, USA (© RMB Images/Photography by Robert Bowman/Getty Images)",
        "copyrightKeyword": "Point Reyes National Seashore",
        "hsh": "793c2b76c95f07d0fae10981218fdad0",
        "description": "Welcome to Point Reyes National Seashore, where the sky meets the earth. This stunning 28,744-hectare coastal haven on the Point Reyes Peninsula in Marin County, pictured in today's images, is a gem of the Californian coastline in the United States, boasting breathtaking views and diverse wildlife. Filled with scenic trails that wind through lush forests and along rugged cliffs, Point Reyes has much to offer its visitors."
    },
    {
        "fullstartdate": "202409120700",
        "date": "20240913",
        "url": "https://www.bing.com/th?id=OHR.DolphinReunion_ROW4153666724_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DolphinReunion_ROW4153666724",
        "copyright": "Dolphin pod near Réunion island, Indian Ocean, overseas department of France (© Joost van Uffelen/Shutterstock)",
        "copyrightKeyword": "Dolphins",
        "hsh": "2f347cc2e03e6beab8d4a8cbfe5c31de",
        "description": "Dolphins are highly intelligent and can be found all over the world in oceans, rivers and estuaries. As mammals, dolphins don't have gills so they can't breathe underwater. They must surface to inhale and exhale stale air, which they do through blowholes and not their mouths. How long they can hold their breath depends on the species; some can go for 3 to 7 minutes, while others can stay submerged for up to 20 minutes. Because they must always surface, half of dolphins' brains are always active, meaning they never completely fall asleep. Despite being able to exist in an array of environments and water temperatures, dolphins are threatened by a variety of human activities, such as hunting, pollution and fishing."
    },
    {
        "fullstartdate": "202409110700",
        "date": "20240912",
        "url": "https://www.bing.com/th?id=OHR.EltzCastle_ROW3763961320_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EltzCastle_ROW3763961320",
        "copyright": "Eltz Castle, Germany (© Allard Schager/Alamy)",
        "copyrightKeyword": "Eltz Castle",
        "hsh": "cb405328d9395a8844ec923e4bd1c7a4",
        "description": "Eltz Castle, located in a valley in the Eifel region, is one of Germany's most significant and well-preserved castles. The House of Eltz, a noted German noble family, has owned it continuously since the 12th century. The castle features a mix of architectural styles, including the Gothic knights' parlour, the Romanesque keep and the Baroque structures. A key attraction is the treasure chamber, which holds one of Germany's most important collections of medieval art, including valuable armour, intricately designed weapons and gold and silverwork. Whether you're a history buff, an architecture fan or just someone who enjoys a good story, this castle has something to offer."
    },
    {
        "fullstartdate": "202409100700",
        "date": "20240911",
        "url": "https://www.bing.com/th?id=OHR.BridgeLisbon_ROW2312230320_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BridgeLisbon_ROW2312230320",
        "copyright": "Vasco da Gama Bridge, Lisbon, Portugal (© Achim Thomae/Getty Images)",
        "copyrightKeyword": "Vasco da Gama Bridge",
        "hsh": "8ade4d690dbd8764f60e66da38292346",
        "description": "Today's image features the Vasco da Gama Bridge in Portugal, which looks like a sleek line cutting through Lisbon's skyline. Up close, it is a cable-stayed bridge with viaducts, stretching across the Tagus River in Parque das Nações, a civil parish in Lisbon. The second longest bridge in Europe, it also holds the title of being the longest in the European Union. Built to ease the traffic jam on Lisbon's 25 de Abril Bridge and make travel smoother between the north and south of Portugal, the construction of the Vasco da Gama Bridge began in February 1995. It is earthquake-resistant, designed to absorb shifting during a quake. Since its deck is not fixed to the pylons, it can move both lengthwise and sideways. Inaugurated on March 29, 1998, the bridge's opening was perfectly timed for Expo 98, the World's Fair celebrating the 500th anniversary of Vasco da Gama's historic sea route discovery from Europe to India."
    },
    {
        "fullstartdate": "202409090700",
        "date": "20240910",
        "url": "https://www.bing.com/th?id=OHR.IguazuRainbow_ROW3139457985_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IguazuRainbow_ROW3139457985",
        "copyright": "Iguazu Falls at the border of Argentina and Brazil (© AirPano LLC/Amazing Aerial Agency)",
        "copyrightKeyword": "Iguazu falls",
        "hsh": "4d042b3b286cc1dbf755435d911fa792",
        "description": "Want to witness falls so grand that they make Niagara look modest? Let's explore Iguazu Falls, the largest waterfall system in the world. The name 'Iguazu' comes from words in the regional languages Guarani or Tupi, which mean 'big water.' These series of waterfalls are formed by the Iguazu River, on the border between Argentina's Misiones province and Brazil's Paraná state. They feature a striking staircase formation, with a two-step cascade created by three layers of basalt."
    },
    {
        "fullstartdate": "202409080700",
        "date": "20240909",
        "url": "https://www.bing.com/th?id=OHR.Canigou_ROW3533660009_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Canigou_ROW3533660009",
        "copyright": "Abbey of Saint-Martin-du-Canigou, Northern Catalonia, France (© Cyril Gosselin/Getty Images)",
        "copyrightKeyword": "Abbey of Saint-Martin-du-Canigou",
        "hsh": "280ea09306ba0b6ef36573b989e0349b",
        "description": "Looking for a timeless getaway? The Abbey of Saint-Martin du Canigou opens its doors to you! Nestled in the western foothills of the Canigou massif in the Pyrénées-Orientales, this is an eleventh-century Romanesque marvel. The abbey has two churches built in the first Romanesque style: the lower church, dedicated to St. Mary, and the upper church, dedicated to St. Martin. This historic structure is catalogued in the Base Mérimée, an architectural heritage database managed by the French Ministry of Culture. The original appearance of the cloister is now hard to envision due to extensive restorations carried out between 1900 and 1920. Originally, the cloister had two levels: the lower level, constructed in the early 11th century, featured vaulted galleries with semicircular arches and was free of ornamentation. Today, only three heavily restored galleries remain, missing much of their original character."
    },
    {
        "fullstartdate": "202409070700",
        "date": "20240908",
        "url": "https://www.bing.com/th?id=OHR.SantaCruzHummer_ROW3345595068_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SantaCruzHummer_ROW3345595068",
        "copyright": "Anna's hummingbird, Santa Cruz, California, USA (© yhelfman/Getty Images)",
        "copyrightKeyword": "Annas hummingbird",
        "hsh": "61b7f2dc47b461885b39c345f5ab59df"
    }
]