[
    {
        "fullstartdate": "202408230400",
        "date": "20240824",
        "url": "https://www.bing.com/th?id=OHR.PrasatPhanom_EN-CA2112837442_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PrasatPhanom_EN-CA2112837442",
        "copyright": "Prasat Phanom Rung temple ruins, Buriram province, Thailand (© Banjongseal324/Getty Images)",
        "copyrightKeyword": "Phanom Rung Historical Park",
        "hsh": "a0b3d216acab99ad43df0fda28b4f3a2",
        "description": "Today, let us step into the Phanom Rung Historical Park in Buriram province, Thailand. Here, Khmer architecture and history come to life. Built between the 10th and 13th centuries, this remarkable site served as a Hindu temple dedicated to the god Shiva. It is on the rim of an extinct volcano, offering views of the surrounding paddy fields and the towering Dongrek Mountains of Cambodia in the distance."
    },
    {
        "fullstartdate": "202408220400",
        "date": "20240823",
        "url": "https://www.bing.com/th?id=OHR.OceanCityMD_EN-CA2591363593_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OceanCityMD_EN-CA2591363593",
        "copyright": "Aerial view of Ocean City, Maryland, at sunrise (© Kevin Olson/Amazing Aerial Agency)",
        "copyrightKeyword": "Ocean City Maryland",
        "hsh": "44fe00e592936ae3d1741ff916715262",
        "description": "Take a trip to Ocean City, Maryland, USA, where a beautiful coastal getaway offers endless fun and adventure. Ocean City was a quiet fishing village until 1875, when the Atlantic Hotel opened its doors, marking the town's transformation into a burgeoning resort destination. Now, this coastal village is known among travellers from far and wide, including us Canadians seeking sunnier climes.  The town's iconic four-kilometre-long boardwalk is lined with restaurants, shops and amusement parks. Pristine sandy beaches that stretch for 16 kilometres are perfect for sunbathing, beach volleyball or building sandcastles, and the ocean waters beckon for a refreshing swim. With plenty of adventure and a heritage deeply rooted in history, Ocean City is a charming retreat that draws visitors back time and again."
    },
    {
        "fullstartdate": "202408210400",
        "date": "20240822",
        "url": "https://www.bing.com/th?id=OHR.NazcaBooby_EN-CA2702315938_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NazcaBooby_EN-CA2702315938",
        "copyright": "Nazca boobies, Wolf Island, Galápagos Islands, Ecuador (© Tui De Roy/Minden Pictures)",
        "copyrightKeyword": "Nazca Booby",
        "hsh": "e49542bb32b461566db80674b7ce7eb5",
        "description": "The Galápagos Islands in the eastern Pacific are a paradise for wildlife. Its habitats range from arid regions to tropical rainforests. Because these islands are so isolated, many of the species that live here are not found anywhere else in the world. One species found in abundance is the Nazca booby, pictured here on Wolf Island. The name of these striking birds might raise a few eyebrows, but it actually comes from the Spanish word 'bobo,' meaning clown, because of the birds' clumsy demeanour when they're walking."
    },
    {
        "fullstartdate": "202408200400",
        "date": "20240821",
        "url": "https://www.bing.com/th?id=OHR.TetonSunrise_EN-CA1567312627_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TetonSunrise_EN-CA1567312627",
        "copyright": "Sunrise at Grand Teton National Park, Wyoming (© Kurt Budliger/Tandem Stills + Motion)",
        "copyrightKeyword": "Grand Teton National Park",
        "hsh": "a08853b08d9fa3be5f4893d6a66ab488",
        "description": "Mind-blowing beauty like the kind pictured in today's image is one reason people keep coming back to Wyoming, US, and the Grand Teton National Park. Named 'les trois tétons' by early French trappers, the Grand Teton National Park was created in 1929 by conservationists including John D. Rockefeller Jr. The park is home to a virtually untouched ecosystem of plants and animals, such as grizzly bears, wolves, bison, moose and bald eagles."
    },
    {
        "fullstartdate": "202408190400",
        "date": "20240820",
        "url": "https://www.bing.com/th?id=OHR.TwoPuffins_EN-CA7284054519_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TwoPuffins_EN-CA7284054519",
        "copyright": "Two Atlantic puffins, Elliston, Newfoundland, Canada (© Daphne Roberts Photography/Getty Images)",
        "copyrightKeyword": "Atlantic puffin",
        "hsh": "97296fcc21f087810b69bf304f0eff7b",
        "description": "In Elliston, Newfoundland and Labrador, Atlantic puffins, like the ones in today's image, draw onlookers with their black and white plumage and orange beaks. As well as in Newfoundland and Labrador in Canada, these seabirds breed in several countries, including Russia, Iceland, Norway, and Greenland. These 'sea parrots' have a wingspan of 47 to 63 centimetres and travel vast distances to mate. Surprisingly, the colour of their beaks changes seasonally; during the breeding season, it is brighter with a hint of yellow and orange. However, in the nonbreeding season, the beak sheds its yellow highlight."
    },
    {
        "fullstartdate": "202408180400",
        "date": "20240819",
        "url": "https://www.bing.com/th?id=OHR.HuntingtonBeach_EN-CA6417912965_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HuntingtonBeach_EN-CA6417912965",
        "copyright": "Huntington Beach Pier, California, at sunset (© Stan Moniz Photography/Tandem Stills + Motion)",
        "copyrightKeyword": "Huntington Beach Pier",
        "hsh": "47899860ba3f0d97b96f6f74f3bc15aa",
        "description": "In today's image, we see the sun beginning to disappear below the pier at Huntington Beach, California, US. First built in 1902, Huntington Beach Pier was damaged by a storm, leading it to be rebuilt just nine years later. During the Second World War, a submarine lookout post was installed on the pier to help with the war effort. These days, it's a popular tourist spot, with visitors heading there to fish and watch surfers ride the waves out in the Pacific Ocean."
    },
    {
        "fullstartdate": "202408170400",
        "date": "20240818",
        "url": "https://www.bing.com/th?id=OHR.AlfanzinaLighthouse_EN-CA6912914796_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AlfanzinaLighthouse_EN-CA6912914796",
        "copyright": "Alfanzina lighthouse, Algarve, Portugal (© Andreas Kunz/Getty Images)",
        "copyrightKeyword": "International Lighthouse and Lightship Weekend",
        "hsh": "2522f0b7144e581ab07182d67f742c03",
        "description": "The lighthouse featured in today's image stands in Carvoeiro in the Algarve on the southern coast of Portugal. Built in 1919, the Alfanzina lighthouse shines out over the ocean to help ships navigate the dangerous waters that surround the area. A popular tourist destination, the lighthouse also has become a symbol of the region's deep links to the sea."
    },
    {
        "fullstartdate": "202408160400",
        "date": "20240817",
        "url": "https://www.bing.com/th?id=OHR.CNE2024_EN-CA8242328301_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CNE2024_EN-CA8242328301",
        "copyright": "Canadian International Air Show at the Canadian National Exhibition, in Toronto, Ontario (© Tony Florio/Alamy Stock Photo)",
        "copyrightKeyword": "The Ex Toronto",
        "hsh": "a1aaa177713baa2bcc65f9400430617e"
    }
]