[
    {
        "fullstartdate": "202408312300",
        "date": "20240901",
        "url": "https://www.bing.com/th?id=OHR.ThamesLondon_EN-GB5554427883_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ThamesLondon_EN-GB5554427883",
        "copyright": "River Thames, London, England (© Puthipong Worasaran/Getty Images)",
        "copyrightKeyword": "River Thames",
        "hsh": "989b3c48b0f5d9a22cc42192168afcc0",
        "description": "Welcome to the Totally Thames Festival in London, England. Each year, it brings together communities, artists and nature enthusiasts in a month-long tribute to the river. Highlights for 2024 include the annual boat marathon, Great River Race and the Clean Thames Challenge."
    },
    {
        "fullstartdate": "202408302300",
        "date": "20240831",
        "url": "https://www.bing.com/th?id=OHR.DjanetAlgeria_EN-GB4963001163_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DjanetAlgeria_EN-GB4963001163",
        "copyright": "Rock formations and sand dunes in the Sahara, Djanet, Algeria (© Airpano/Amazing Aerial Agency)",
        "copyrightKeyword": "Djanet",
        "hsh": "116146e8959902d750c59d265603aaeb",
        "description": "From the Mediterranean coast to the vast Sahara desert, Algeria in North Africa has a wide variety of landscapes. Today, we're exploring the area around the Tassili n'Ajjer plateau. This UNESCO World Heritage Site is famed for its rock formations and cave art. More than 15,000 ancient engravings, some dating back 12,000 years, depict scenes of daily life, hunting and mystical beings. After checking out this desert landscape, it's time to head to town."
    },
    {
        "fullstartdate": "202408292300",
        "date": "20240830",
        "url": "https://www.bing.com/th?id=OHR.WhaleSharkDay_EN-GB4536568745_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WhaleSharkDay_EN-GB4536568745",
        "copyright": "A whale shark in Cenderawasih Bay, West Papua, Indonesia (© Andy Lerner/Tandem Stills + Motion)",
        "copyrightKeyword": "Whale sharks",
        "hsh": "53a8599c92c961a244e57f5a895b08b7",
        "description": "Every year on August 30, ocean enthusiasts come together to draw attention to whale sharks and advocate for them. These gentle giants have been around for more than 240 million years, but the first specimen was discovered off the coast of South Africa in the 1820s. As the world's largest fish, whale sharks can grow up to 12 metres, with one reaching a record 18.8 metres. Found in tropical oceans around the world, these filter feeders glide through the water, mouth wide open, straining plankton and small fish. Each pattern on their dotted, starry skin is as unique as a human fingerprint. Sadly, the International Union for Conservation of Nature lists whale sharks as endangered due to overfishing, habitat loss and climate change. Amid adversity, there's hope, like in Cenderawasih Bay in Indonesia, a whale shark oasis that's pictured here. Here, these titans dine on the generosity of fishermen who feed them baitfish for luck, reflecting a unique bond between man and marine life."
    },
    {
        "fullstartdate": "202408282300",
        "date": "20240829",
        "url": "https://www.bing.com/th?id=OHR.CastellfollitSpain_EN-GB3934726824_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CastellfollitSpain_EN-GB3934726824",
        "copyright": "Castellfollit de la Roca, Catalonia, Spain (© Eloi_Omella/Getty Images)",
        "copyrightKeyword": "Castellfollit de la Roca Spain",
        "hsh": "2e4e09f15b0364ce0ad70369fa1978e8",
        "description": "Perched on the edge of a basalt cliff, a town peers at the river running below. Today's image takes us to Castellfollit de la Roca in the Catalonia region of northeastern Spain. This town is not for the faint-hearted: there's a 49-metre drop down to the Toronell and Fluvia Rivers, which converge at the base of the cliff. Many of the buildings, which are made of the same basalt that the town stands on, seem to teeter on the edge of the precipice. Pictured at the end of the crag is the 13th-century church of Sant Salvador."
    },
    {
        "fullstartdate": "202408272300",
        "date": "20240828",
        "url": "https://www.bing.com/th?id=OHR.ParalympicsParis_EN-GB7216458209_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ParalympicsParis_EN-GB7216458209",
        "copyright": "Montmartre and Sacre Cœur, Paris, France (© Tuul & Bruno Morandi/Getty Images)",
        "copyrightKeyword": "2024 Summer Paralympics",
        "hsh": "51eed06f374261792020b09e050c21d2",
        "description": "The Summer Paralympic Games get underway in Paris today. More than 4,000 athletes from all around the world will meet in the French capital to compete in 22 sports across 549 different events. Delegations from 184 nations will parade down the iconic Champs-Élysées to the Place de la Concorde rather than entering a stadium. The first official Paralympic Games were held in Rome in 1960. Twenty-three nations took part, competing in eight sports, including wheelchair basketball and para-athletics."
    },
    {
        "fullstartdate": "202408262300",
        "date": "20240827",
        "url": "https://www.bing.com/th?id=OHR.YoungCaiman_EN-GB2726345456_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YoungCaiman_EN-GB2726345456",
        "copyright": "Young black caiman, Tambopata National Reserve, Peru (© Maxime Aliaga/Minden Pictures)",
        "copyrightKeyword": "Black caiman",
        "hsh": "4f107c6281ad7de773f6f751430e700b",
        "description": "Today's image features a black caiman, South America's stealthy river giant, in the Tambopata National Reserve, Peru. These caimans are the largest species in the alligator family, growing up to 6 metres and weighing more than 450 kilograms. What sets them apart is their dark green colour, which helps them blend into the murky depths. These carnivorous creatures thrive in freshwater environments such as slow-moving rivers, lakes and seasonally flooded savannahs. From these waters, they hunt for birds, fish, turtles and occasionally big mammals. Black caimans play an important role in making sure ecosystems stay balanced by keeping their prey's populations under control. Fewer caimans mean more piranhas, which attack cattle, and more capybaras, which cause crop damage."
    },
    {
        "fullstartdate": "202408252300",
        "date": "20240826",
        "url": "https://www.bing.com/th?id=OHR.PalmyraAtoll_EN-GB5731259364_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PalmyraAtoll_EN-GB5731259364",
        "copyright": "Palmyra Atoll National Wildlife Refuge, Central Pacific Ocean (© Ian Shive/Tandem Stills + Motion)",
        "copyrightKeyword": "Palmyra Atoll",
        "hsh": "a8d7681aa3e9d0c1c9472ca0de0f075e",
        "description": "Welcome to this eco-travellers' paradise in the middle of the Pacific Ocean. Situated halfway between Hawaii and American Samoa, the Palmyra Atoll National Wildlife Refuge was established in 2001 to conserve, manage and restore the United States' fish, wildlife, plants and habitats."
    },
    {
        "fullstartdate": "202408242300",
        "date": "20240825",
        "url": "https://www.bing.com/th?id=OHR.SwiftcurrentLake_EN-GB9627605146_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SwiftcurrentLake_EN-GB9627605146",
        "copyright": "Swiftcurrent Lake, Glacier National Park, Montana, USA (© Jason Savage/Tandem Stills + Motion)",
        "copyrightKeyword": "Swiftcurrent Lake Glacier National Park",
        "hsh": "259cbb563136a5da8e67f528e7295cc6"
    }
]