[
    {
        "fullstartdate": "202410060700",
        "date": "20241007",
        "url": "https://www.bing.com/th?id=OHR.CoyoteGulch_ROW8299172913_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CoyoteGulch_ROW8299172913",
        "copyright": "Cottonwoods through an arch in Coyote Gulch, Glen Canyon Recreation Area, Utah, USA (© Stephen Matera/TANDEM Stills + Motion)",
        "copyrightKeyword": "Coyote Gulch",
        "hsh": "d93d39492f49a09fc3d4a8c56f444d52",
        "description": "Framed by a natural arch in Coyote Gulch, Utah, United States, the vibrant golden cottonwood trees stand out against the colourful rock formations of the Escalante Canyon country. Coyote Gulch is a well-known backpacking destination offering towering vertical canyon walls, narrow slot canyons, domes, arches and natural bridges to visitors. The upper reaches of the gulch lie within the Grand Staircase–Escalante National Monument, while today's image showcases its lower sections in the Glen Canyon National Recreation Area (GCNRA). Established in 1972 and managed by the United States National Park Service, GCNRA is a conservation area that balances recreation and preservation. Unlike national parks that focus primarily on natural preservation, GCNRA offers a variety of facilities, including four public campgrounds, two small airports and several houseboat rental services, making it a popular destination for visitors."
    },
    {
        "fullstartdate": "202410050700",
        "date": "20241006",
        "url": "https://www.bing.com/th?id=OHR.ElephantTeacher_ROW8011424345_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ElephantTeacher_ROW8011424345",
        "copyright": "African elephants in Tsavo East National Park, Kenya (© Neil Bowman/Minden Pictures)",
        "copyrightKeyword": "Tsavo East National Park Kenya",
        "hsh": "5a3e0ca04cd8770be5187818c8e0c7db",
        "description": "Amidst the landscapes of Kenya, Tsavo East National Park, seen in today's image, emerges as a sanctuary for nature lovers and wildlife enthusiasts. Covering an expansive area of roughly 1,374,700 hectares, Tsavo East is recognised as one of the oldest and largest protected zones in the country. Here, African elephants roam in their natural splendour. These elephants, the largest land mammals, are celebrated for their extraordinary intelligence. Elephants are remarkable in guiding their young through essential skills such as finding water, selecting safe food and navigating complex social dynamics. Through gentle nudging, vocalisations and demonstrations, elephant mothers help their young survive in the wild. Whether you are capturing a splendid sunrise or exploring, Tsavo East is a place where memories are engraved into the soul, where every visit tells a new tale of the wild's untamed beauty."
    },
    {
        "fullstartdate": "202410040700",
        "date": "20241005",
        "url": "https://www.bing.com/th?id=OHR.EuropaMoon_ROW7675171022_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EuropaMoon_ROW7675171022",
        "copyright": "Jupiter's icy moon Europa (© NASA/JPL-Caltech/SETI Institute)",
        "copyrightKeyword": "world space week",
        "hsh": "90b0b02a9f767e8d2b353b48f46a2a8a",
        "description": "Today, we're blasting off to explore the cosmos. World Space Week is a celebration of all the science and technology that go into exploring and researching our universe, and how it benefits us back on Earth. As well as helping us to understand the universe we live in, space exploration has played an important role in helping scientists develop new medicines, create new power sources and even improve farming techniques. This year's theme is Space and Climate Change—events will be held in 83 countries to celebrate the vital role that space technology plays in understanding and monitoring how Earth's climate is changing."
    },
    {
        "fullstartdate": "202410030700",
        "date": "20241004",
        "url": "https://www.bing.com/th?id=OHR.TajMahalReflection_ROW8732180669_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TajMahalReflection_ROW8732180669",
        "copyright": "Taj Mahal in Agra, Uttar Pradesh, India (© Tanarch/Getty Images)",
        "copyrightKeyword": "Taj Mahal",
        "hsh": "52ca5c0293eeec1b3d156048e0889850",
        "description": "Let's explore the Taj Mahal, one of the Seven Wonders of the World. On the banks of the Yamuna River in Agra, Uttar Pradesh in India, this ivory-white marble mausoleum will certainly leave an impression. The Taj, seen in today's image, was commissioned in 1631 by Shah Jahan, the fifth Mughal emperor, to honour his beloved wife, Mumtaz Mahal."
    },
    {
        "fullstartdate": "202410020700",
        "date": "20241003",
        "url": "https://www.bing.com/th?id=OHR.WindRiverAlaska_ROW8103793021_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WindRiverAlaska_ROW8103793021",
        "copyright": "Wind River, Brooks Range, Arctic National Wildlife Refuge, Alaska, USA (© Design Pics/DanitaDelimont)",
        "copyrightKeyword": "Arctic National Wildlife Refuge",
        "hsh": "f92063d26c7cd382dd1e1fa13627bf35",
        "description": "Today's image features the Wind River, Arctic National Wildlife Refuge, Alaska, United States. This 136-kilometre long river flows from the Philip Smith Mountains to the East Fork of the Chandalar River, winding through a valley filled with lakes and wetlands. The river begins its journey at Wind River Lake, in the Rocky Mountains near the peak of Togwotee Pass. As it flows through the rugged landscape, it collects water from various forks along the northeastern slopes of the Wind River Range in west-central Wyoming."
    },
    {
        "fullstartdate": "202410010700",
        "date": "20241002",
        "url": "https://www.bing.com/th?id=OHR.HalfDomeYosemite_ROW8093920979_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HalfDomeYosemite_ROW8093920979",
        "copyright": "Last light on Half Dome, Yosemite National Park, California, USA (© Adam Burton/Alamy Stock Photo)",
        "copyrightKeyword": "Half Dome Yosemite",
        "hsh": "9989d2025bccfc4fe30c6acb16278467",
        "description": "There's a reason why famed American photographer Ansel Adams fell in love with Yosemite National Park: vistas like today's image of Half Dome. Located in central California's Sierra Nevada mountain range, the park has been a popular destination for artists, mountaineers, settlers and nature lovers since the mid-1800s. To preserve the area and protect it from logging and overgrazing by cattle, the US Congress designated Yosemite a national park on this day in 1890. It's one of the most visited parks in the United States, with annual attendance exceeding 3 million, and it's a UNESCO World Heritage Site."
    },
    {
        "fullstartdate": "202409300700",
        "date": "20241001",
        "url": "https://www.bing.com/th?id=OHR.WalrusNorway_ROW7949861182_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WalrusNorway_ROW7949861182",
        "copyright": "Herd of walruses in northern Spitsbergen, Svalbard archipelago, Norway (© AWL Images/DanitaDelimont)",
        "copyrightKeyword": "walrus",
        "hsh": "883db1a00357d339ec3db969264a7905",
        "description": "What's the perfect thing to do under the midnight sun? If you're a walrus like the ones in today's image, the answer might be taking a quick dip with your crew, chowing down on clams and mussels and then sunbathing on a beach or ice floe. Welcome to Svalbard, an archipelago in the Arctic Ocean halfway between Norway and the North Pole. Photographed in the waters off Spitsbergen, the largest of the archipelago's nine islands, these aquatic mammals are year-round residents that are often found in male or female herds. Male walruses can be almost 3-metres long and weigh more than 1,179 kilograms; during mating season, they use this girth to fight among themselves for dominance over groups of females, called harems."
    },
    {
        "fullstartdate": "202409290700",
        "date": "20240930",
        "url": "https://www.bing.com/th?id=OHR.ConnecticutBridge_ROW8232454989_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ConnecticutBridge_ROW8232454989",
        "copyright": "West Cornwall Covered Bridge over the Housatonic River, Connecticut, USA (© pabradyphoto/Getty Images)",
        "copyrightKeyword": "West Cornwall Covered Bridge Housatonic River",
        "hsh": "ff313cfaefcca4ef992942c7302e8c89"
    }
]