[
    {
        "fullstartdate": "202409232300",
        "date": "20240924",
        "url": "https://www.bing.com/th?id=OHR.SkaftafellWaterfall_EN-GB1674771386_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SkaftafellWaterfall_EN-GB1674771386",
        "copyright": "Waterfall in Skaftafell, Vatnajökull National Park, Iceland (© Nopasorn Kowathanakul/Getty Images)",
        "copyrightKeyword": "Skaftafell Iceland",
        "hsh": "30e3c6c64bfdfca274eb2b85def17862",
        "description": "In Iceland's Skaftafell, autumn isn't just a season—it's an experience. From glaciers to waterfalls, like the one featured here today, to northern lights, this area in Vatnajökull National Park is a showcase of nature's raw beauty. Skaftafell, once a thriving farm and now a preservation area, has been formed over thousands of years by the fierce interplay of volcanic fire and glacial water. Here, the glacier Skaftafellsjökull, a branch of Vatnajökull—the second largest ice cap in Europe—stretches out like a frozen river, inviting visitors for guided hikes. Then there's Svartifoss, another waterfall in the park, fed by glacial meltwater. Surrounded by dark lava columns that resemble a heart from afar, this waterfall inspired the design of Iceland's National Theatre and the Hallgrímskirkja church in Reykjavík. Skaftafell's hiking trails range from easy walks to challenging climbs, so there's something for everyone. While the daylight hours may be shorter in this season, there's a bright"
    },
    {
        "fullstartdate": "202409222300",
        "date": "20240923",
        "url": "https://www.bing.com/th?id=OHR.IcebergOtter_EN-GB1302406748_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IcebergOtter_EN-GB1302406748",
        "copyright": "Sea otter, Prince William Sound, Alaska, USA (© Gerald Corsi/Getty Images)",
        "copyrightKeyword": "Sea otters",
        "hsh": "0b5fa4059642b8a1a90633158c0efdae",
        "description": "Sea otters are native to the northern and eastern coasts of the North Pacific Ocean. The otter featured in today's image was photographed in Prince William Sound, Alaska, United States. Weighing 14-45 kilograms, they're expert foragers, diving to the seabed to find food. These clever critters are smart as well as cute: they use rocks to crack open shellfish, making them one of the few animals that use tools. There used to be as many as 300,000 in the wild, but they were heavily hunted for almost two centuries, as their dense fur was highly prized. By 1911, it is thought that only around 2,000 were left. Thankfully, an international hunting ban, conservation efforts and reintroduction programs have helped them rebound, and they are now found in about two-thirds of their historic habitat. Despite this success, some populations are still struggling, and sea otters are still an endangered species."
    },
    {
        "fullstartdate": "202409212300",
        "date": "20240922",
        "url": "https://www.bing.com/th?id=OHR.AutumnCumbria_EN-GB0937833138_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AutumnCumbria_EN-GB0937833138",
        "copyright": "Buttermere, Lake District National Park, England (© Alan Novelli/Alamy Stock Photo)",
        "copyrightKeyword": "September equinox",
        "hsh": "4357878ecfc5fea27d4a6204ddfcb7bb",
        "description": "Autumn is in the air—officially. The September equinox marks the transition from the lush summer to the mellow autumn in the Northern Hemisphere, while in the Southern Hemisphere, it signals the beginning of spring. The term 'equinox' is derived from Latin, meaning 'equal night.' During this moment, the Earth's axis is perpendicular to the sun, meaning it rises due east and sets due west, a rare moment of global balance. This balance occurs because the Earth's axis is neither tilted toward nor away from the sun."
    },
    {
        "fullstartdate": "202409202300",
        "date": "20240921",
        "url": "https://www.bing.com/th?id=OHR.MunichBeerfest_EN-GB0671591824_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MunichBeerfest_EN-GB0671591824",
        "copyright": "Oktoberfest in Munich from a high view at sunset (© AllesSuper21/iStock/Getty Images)",
        "copyrightKeyword": "oktoberfest",
        "hsh": "0d8d9d04eda7876748ef9d0f4c6e9334",
        "description": "Today, we're raising a stein and saying Prost! Step into the capital of Bavaria, Germany, pictured here, for a celebration like no other. Oktoberfest, dating back to 1810, starts today in Munich. This grand event is a vibrant blend of Bavarian culture, tradition and, of course, beer."
    },
    {
        "fullstartdate": "202409192300",
        "date": "20240920",
        "url": "https://www.bing.com/th?id=OHR.OcracokeLight_EN-GB0317471752_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OcracokeLight_EN-GB0317471752",
        "copyright": "Ocracoke Lighthouse on Ocracoke Island, North Carolina, USA (© Chansak Joe/Getty Images)",
        "copyrightKeyword": "Ocracoke Lighthouse",
        "hsh": "6fc57f731828ba938a1ea1eac9d4a207",
        "description": "Welcome to Ocracoke Island in the Outer Banks of North Carolina, United States. This is a place where history and nature intertwine. This secluded island, reachable only by ferry or small plane, offers 16 miles of untouched beaches and a wealth of stories. The Ocracoke Lighthouse, seen in today's image, stands out as a notable landmark. The lighthouse celebrated its 200th anniversary in 2023, making it the oldest continuously operating lighthouse in North Carolina. It boasts an 8,000-candlepower light, which can be seen up to 14 miles offshore."
    },
    {
        "fullstartdate": "202409182300",
        "date": "20240919",
        "url": "https://www.bing.com/th?id=OHR.PiratePlayground_EN-GB4703060204_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PiratePlayground_EN-GB4703060204",
        "copyright": "Playground at the Obereversand Lighthouse in Dorum-Neufeld, Germany (© INGO WAGNER/DPA/AFP via Getty Images)",
        "copyrightKeyword": "International Talk Like a Pirate Day",
        "hsh": "9f66b996e1befbcfa3a5a930f20427bd",
        "description": "Ahoy, mateys, it is International Talk Like a Pirate Day. Today, landlubbers and seafarers alike put on their tricorn hats and hoist the Jolly Roger. The origin of this holiday goes back to a 1995 joke between two friends, John Baur and Mark Summers. During a racquetball game, one of them exclaimed 'Aaarrr!' in response to an injury, and the concept of a day dedicated to pirate lingo was born. Initially an inside joke, Talk Like a Pirate Day gained popularity after the duo shared the idea with humourist Dave Barry in 2002, who promoted it in his syndicated column. Since then, it's become a day of fun and parodic celebration—people don pirate costumes, engage in pirate-themed activities, like the kid on the ship in today's image, and embrace mock pirate language. Whether ye be a seasoned buccaneer or a greenhorn, today be for all to enjoy. So, batten down the hatches, set sail and remember: on this day, everyone can be a pirate."
    },
    {
        "fullstartdate": "202409172300",
        "date": "20240918",
        "url": "https://www.bing.com/th?id=OHR.GujoHachiman_EN-GB4635188314_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GujoHachiman_EN-GB4635188314",
        "copyright": "Gujō Hachiman Castle, Gifu prefecture, Japan (© ta2funk ito/500px/Getty Images)",
        "copyrightKeyword": "Gujo Hachiman Castle",
        "hsh": "c2e957b55a113840a2e5e634665f4945",
        "description": "In Japan's Gifu Prefecture, Gujō Hachiman Castle stands majestically on Hachiman Mountain. Originally constructed in 1559, this castle has witnessed centuries of Japanese history, including the rise and fall of powerful clans. It was torn down during the tumultuous Meiji Restoration—the period that marked the return of imperial power in the country— but was rebuilt in 1933. The castle seen in today's image is a unique wooden reconstruction, a rarity among Japan's often concrete-rebuilt castles. This five-story structure, which includes a museum, offers a glimpse into feudal Japan while providing stunning views of the valley below. In addition to the castle, the city of Gujō is also famous for hosting the Gujō Odori, one of Japan's oldest dance festivals. Held annually from mid-July to early September, the festival sees locals and tourists alike dancing through the night in the castle town, preserving a tradition that dates back more than 400 years."
    },
    {
        "fullstartdate": "202409162300",
        "date": "20240917",
        "url": "https://www.bing.com/th?id=OHR.MidAutumnSingapore_EN-GB4580876082_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MidAutumnSingapore_EN-GB4580876082",
        "copyright": "Mid-Autumn Festival in Gardens by the Bay, Singapore (© Victor Y. Zhuo/Alamy Stock Photo)",
        "copyrightKeyword": "Mid-Autumn Festival",
        "hsh": "6b24c5e9e94f893c13d2ad049ff48f64"
    }
]