[
    {
        "fullstartdate": "202409250300",
        "date": "20240926",
        "url": "https://www.bing.com/th?id=OHR.GiantSequoias_PT-BR0989155735_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GiantSequoias_PT-BR0989155735",
        "copyright": "Sequoias gigantes, Parque Nacional da Sequoia, Califórnia, EUA (© Galyna Andrushko/Shutterstock)",
        "copyrightKeyword": "Parque Nacional da Sequoia",
        "hsh": "31bf06a4275febb64e6abaff9e1782f7",
        "description": "Partiu uma jornada mágica no Parque Nacional de Sequoia, nos Estados Unidos? Fundado em 1890, esse santuário californiano protege as imensas sequoias, colossos verdes que parecem tocar o céu. Com seus mais de 1.600 km² de pureza natural, o parque é o lar de criaturas fascinantes, como o encantador urso-negro e mais de 200 espécies de aves. Entre essas maravilhas, a sequoia-gigante General Sherman se destaca com seus 83 metros de altura e 11 metros de diâmetro, uma verdadeira gigante que parece desafiar o tempo."
    },
    {
        "fullstartdate": "202409240300",
        "date": "20240925",
        "url": "https://www.bing.com/th?id=OHR.SkaftafellWaterfall_PT-BR0775400551_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SkaftafellWaterfall_PT-BR0775400551",
        "copyright": "Cachoeira em Skaftafell, Parque Nacional Vatnajökull, Islândia (© Nopasorn Kowathanakul/Getty Images)",
        "copyrightKeyword": "Skaftafell Islândia",
        "hsh": "52452326907a291a6d968236e7bf31cd",
        "description": "Sinta a mágica grandiosidade de Skaftafell, na Islândia, onde a natureza revela seus encantos de maneira sublime. No coração do Parque Nacional Vatnajökull, o colossal Skaftafellsjökull, uma extensão do majestoso Vatnajökull, oferece uma vista de tirar o fôlego. Caminhe por trilhas que vão de passeios suaves a escaladas desafiadoras e descubra o Svartifoss, uma cachoeira fascinante, cercada por colunas de lava negra que parecem esculpidas por um artista. Ao entardecer, o céu se transforma em uma tela deslumbrante, com auroras boreais pintando o firmamento em tons de verde e rosa."
    },
    {
        "fullstartdate": "202409230300",
        "date": "20240924",
        "url": "https://www.bing.com/th?id=OHR.IcebergOtter_PT-BR0553443956_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IcebergOtter_PT-BR0553443956",
        "copyright": "Lontra marinha, Prince William Sound, Alasca, EUA (© Gerald Corsi/Getty Images)",
        "copyrightKeyword": "Semana de sensibilização para a Conservação das Lontras marinhas",
        "hsh": "5a363a6a128f759053816f0d914412d5",
        "description": "Prepare-se para mergulhar no mundo encantado das lontras marinhas! Esta semana é dedicada a essas encantadoras e espertas criaturas, e a imagem de hoje, capturada em Prince William Sound, no Alasca, é um verdadeiro espetáculo do Pacífico Norte."
    },
    {
        "fullstartdate": "202409220300",
        "date": "20240923",
        "url": "https://www.bing.com/th?id=OHR.Primavera_PT-BR5788355112_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Primavera_PT-BR5788355112",
        "copyright": "Arara-azul em um ipê-rosa durante a estação de floração, Pantanal, Mato Grosso (© Luiz Claudio Marigo/Minden PIctures)",
        "copyrightKeyword": "Equinócio de Primavera",
        "hsh": "150a519e6753c0f05322968c921c461a",
        "description": "Inicie sua primavera com a magia da natureza no Pantanal! Quando as cores vibrantes do ipê se espalham pelo cenário, elas criam um espetáculo digno de contemplação. A estação vem sendo inaugurada com o majestoso voo da arara-azul, emoldurando ainda mais nossa paisagem natural. É nesse equilíbrio delicado que o equinócio marca um momento de renovação."
    },
    {
        "fullstartdate": "202409210300",
        "date": "20240922",
        "url": "https://www.bing.com/th?id=OHR.DiadaArvore_PT-BR9942268995_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DiadaArvore_PT-BR9942268995",
        "copyright": "Vista de baixo ângulo de uma árvore com flores cor-de-rosa contra o céu, Distrito Federal (© Bruno Couto via 500px/GettyImages)",
        "copyrightKeyword": "Dia da Árvore",
        "hsh": "ae48307ceb7c42aa7758163712e001c2",
        "description": "Celebre conosco o esplendor da natureza no Dia da Árvore! Em Brasília, a capital do nosso país, o Ipê-rosa, uma das árvores mais admiradas da região, anuncia a chegada da primavera em um espetáculo de cor. Caracterizada por uma explosão de flores cor-de-rosa entre julho e setembro, esta espécie cria o cenário perfeito para fotografias incríveis. O Ipê é uma árvore que possui várias espécies, com cores que enchem de graça até mesmo paisagens mais frias, o que a torna conhecida pela sua resistência a diferentes condições climáticas."
    },
    {
        "fullstartdate": "202409200300",
        "date": "20240921",
        "url": "https://www.bing.com/th?id=OHR.OcracokeLight_PT-BR0175808147_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OcracokeLight_PT-BR0175808147",
        "copyright": "Faro de Ocracoke na ilha de Ocracoke, Carolina do Norte, EUA (© Chansak Joe/Getty Images)",
        "copyrightKeyword": "Farol de Ocracocke",
        "hsh": "09037eb32fcec1b032e46cca17f849d8",
        "description": "Bem-vindos à encantadora Ilha de Ocracoke, em Outer Banks, Estados Unidos, onde a natureza exuberante e a história se entrelaçam em um cenário de tirar o fôlego. Este refúgio único, acessível apenas por ferry ou pequenos aviões, revela mais de 25 quilômetros de praias virgens, tão fascinantes quanto as costas brasileiras, mas impregnadas de um charme distinto. Imagine caminhar por essas areias desertas, sentindo a brisa suave e o sussurro das ondas, enquanto a história ganha vida ao seu redor. O Farol de Ocracoke, estrela da imagem do dia, celebra seu bicentenário desde 2023. Sua luz, poderosa como 8.000 velas, guia os navegantes por até 22 quilômetros no mar."
    },
    {
        "fullstartdate": "202409190300",
        "date": "20240920",
        "url": "https://www.bing.com/th?id=OHR.DiaNacionaldoTeatro_PT-BR7232325945_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DiaNacionaldoTeatro_PT-BR7232325945",
        "copyright": "Interior do Teatro Amazonas em Manaus, Amazonas (© Altrendo Images/Shutterstock)",
        "copyrightKeyword": "teatro brasileiro",
        "hsh": "3215282fef1e11afd42a8335a4ea7d92",
        "description": "Celebre a magia do palco no Dia Nacional do Teatro! Na imagem de hoje visitamos o interior do Teatro Amazonas, uma joia da época dourada de Manaus, imortalizada pelo seu esplendor arquitetônico de inspiração neoclássica. Na cúpula do teatro, encontramos um mosaico de 36.000 azulejos que trazem à tona as cores da bandeira brasileira. Este ícone do patrimônio histórico nacional destaca-se como testemunha viva de grandes personagens na nossa história, como o Padre Anchieta, considerado o primeiro dramaturgo do Brasil, além de gênios como Nelson Rodrigues, Maria Clara Machado e muitos outros."
    },
    {
        "fullstartdate": "202409180300",
        "date": "20240919",
        "url": "https://www.bing.com/th?id=OHR.GujoHachiman_PT-BR3323033809_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GujoHachiman_PT-BR3323033809",
        "copyright": "Castelo Gujō Hachiman, Prefeitura de Gifu, Japão (© ta2funk ito/500px/Getty Images)",
        "copyrightKeyword": "Castelo Gujo Hachiman Japão",
        "hsh": "5a2a8cc1e6e9f8c23aade0cc4170fc42"
    }
]