[
    {
        "fullstartdate": "202409301830",
        "date": "20241001",
        "url": "https://www.bing.com/th?id=OHR.HalfDomeYosemite_EN-IN3902421361_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HalfDomeYosemite_EN-IN3902421361",
        "copyright": "Last light on Half Dome, Yosemite National Park, California, USA (© Adam Burton/Alamy Stock Photo)",
        "copyrightKeyword": "Half Dome Yosemite",
        "hsh": "35e1fc73d39fac9604477534dfebe083",
        "description": "There's a reason why famed American photographer Ansel Adams fell in love with Yosemite National Park in the United States: vistas like today's image of Half Dome. Located in central California's Sierra Nevada mountain range, the park has been a popular destination for artists, mountaineers, settlers and nature lovers since the mid-1800s. To preserve the area and protect it from logging and overgrazing by cattle, the US Congress designated Yosemite a national park on this day in 1890. It's one of the most visited parks in the United States, with annual attendance exceeding 3 million, and it's a UNESCO World Heritage Site."
    },
    {
        "fullstartdate": "202409291830",
        "date": "20240930",
        "url": "https://www.bing.com/th?id=OHR.WalrusNorway_EN-IN4352146367_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WalrusNorway_EN-IN4352146367",
        "copyright": "Herd of walruses in northern Spitsbergen, Svalbard archipelago, Norway (© AWL Images/DanitaDelimont)",
        "copyrightKeyword": "walrus",
        "hsh": "9d5fc13d51470503d5e403949a2c863a",
        "description": "What's the perfect thing to do under the midnight sun? If you're a walrus like the ones in today's image, the answer might be taking a quick dip with your crew, chowing down on clams and mussels and then sunbathing on a beach or ice floe. Welcome to Svalbard, an archipelago in the Arctic Ocean halfway between Norway and the North Pole. Photographed in the waters off Spitsbergen, the largest of the archipelago's nine islands, these aquatic mammals are year-round residents that are often found in male or female herds. Male walruses can be almost 3-metres long and weigh more than 1,179 kilograms, and during mating season, they use this girth to fight among themselves for dominance over groups of females, called harems."
    },
    {
        "fullstartdate": "202409281830",
        "date": "20240929",
        "url": "https://www.bing.com/th?id=OHR.ConnecticutBridge_EN-IN3322601847_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ConnecticutBridge_EN-IN3322601847",
        "copyright": "West Cornwall Covered Bridge over the Housatonic River, Connecticut, USA (© pabradyphoto/Getty Images)",
        "copyrightKeyword": "West Cornwall Covered Bridge Housatonic River",
        "hsh": "ccdc90da6f0b3e46a7b3736ca75b1fac",
        "description": "Covered bridges like West Cornwall Covered Bridge, pictured in today's image, were designed with roofs and siding to protect their wooden structures from weathering, greatly increasing their durability. While many were built in the 19th century, few have survived to the present day, and the ones that have are often preserved for their historical and visual significance."
    },
    {
        "fullstartdate": "202409271830",
        "date": "20240928",
        "url": "https://www.bing.com/th?id=OHR.FloridaSeashore_EN-IN2946245730_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FloridaSeashore_EN-IN2946245730",
        "copyright": "Beach at sunrise, Gulf Islands National Seashore, Florida, USA (© Tim Fitzharris/Minden Pictures)",
        "copyrightKeyword": "Gulf Islands National Seashore",
        "hsh": "66c5126edd4bafb203c8aed52e74293c",
        "description": "Gulf Islands National Seashore, seen in today's image, spans the northern Gulf of Mexico along the coasts of Florida and Mississippi in the United States. The national seashore is managed by the US National Park Service. Established in 1971, it boasts kilometres of white sand beaches, historic fortifications and rich wildlife habitats. The seashore includes a 16-square kilometre wilderness area on Mississippi's Petit Bois and Horn Islands, protecting these regions' unique ecosystems. The Mississippi District of the seashore offers many attractions, including untouched natural beaches, historic landmarks, wildlife sanctuaries and boat-accessible islands. The National Seashore offers two developed campgrounds, one in Florida and the other in Mississippi, along with designated spots for primitive camping."
    },
    {
        "fullstartdate": "202409261830",
        "date": "20240927",
        "url": "https://www.bing.com/th?id=OHR.VeniceAerial_EN-IN2638261499_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.VeniceAerial_EN-IN2638261499",
        "copyright": "Aerial view of the Grand Canal and the Basilica di Santa Maria della Salute, Venice, Italy (© Bachir Moukarzel/Amazing Aerial Agency)",
        "copyrightKeyword": "Santa Maria della Salute",
        "hsh": "0b5a3e26b65ecf3b6850f236cc43f61c",
        "description": "Steeped in history, the Santa Maria della Salute church in Venice is a prime example of Baroque architecture. Constructed between 1631 and 1687, the church was a votive offering for the city's deliverance from a devastating plague in 1630. Built at the entrance to the Grand Canal, its dome dominates the Venice skyline, as seen in today's image. Italian architect Baldassare Longhena envisioned this structure at the age of 26, and it became his lifelong project, which was completed after his death. The exterior of the church, with its volutes—spiral, scroll-like ornaments—and statues contrasts with the spacious octagonal interior adorned with works by Renaissance artists like Titian and Tintoretto. Each November, Venice commemorates the church's significance during the Festa della Madonna della Salute, a cultural celebration that includes festive processions and offering of candles in gratitude for deliverance from the plague."
    },
    {
        "fullstartdate": "202409251830",
        "date": "20240926",
        "url": "https://www.bing.com/th?id=OHR.LittleToucanet_EN-IN1849827364_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LittleToucanet_EN-IN1849827364",
        "copyright": "Blue-throated toucanet, Los Quetzales National Park, Costa Rica (© Oscar Dominguez/Tandem Stills + Motion)",
        "copyrightKeyword": "Blue-throated toucanet",
        "hsh": "b593d0e1c11426d692a1f84cd1349bf3",
        "description": "Tucked away in the highlands of Costa Rica, Los Quetzales National Park offers a kaleidoscope of lush habitats, including one that's home to the blue-throated toucanet. Measuring 27–38 centimetres in length, these non-migratory birds use their dexterous toes to navigate branches, while their distinctive bills deftly forage for fruits, insects and small lizards."
    },
    {
        "fullstartdate": "202409241830",
        "date": "20240925",
        "url": "https://www.bing.com/th?id=OHR.GiantSequoias_EN-IN1537226741_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GiantSequoias_EN-IN1537226741",
        "copyright": "Giant sequoias, Sequoia National Park, California, USA (© Galyna Andrushko/Shutterstock)",
        "copyrightKeyword": "Sequoia National Park",
        "hsh": "8b9494f2798c5436ac5171e622e0f4bf",
        "description": "Today's image features the giant sequoias in Sequoia National Park in California, . Named after the trees that dominate the landscape, the park spans more than 1629 square kilometres and is home to wildlife such as black bears, mule deer and over 200 species of birds, including warblers, vireos and flycatchers. The giant sequoia trees here have been rooted for more than 2,200 years and are among Earth's oldest living organisms. The park's renowned General Sherman tree rises to an astonishing 83 metres. Named after the American Civil War general William Tecumseh Sherman, it's not only tall but is also more than 10 metres wide. Visitors flock to capture moments among these ancient giants, whose reddish-brown, fibrous bark and wide-reaching branches evoke a sense of living history."
    },
    {
        "fullstartdate": "202409231830",
        "date": "20240924",
        "url": "https://www.bing.com/th?id=OHR.SkaftafellWaterfall_EN-IN1234167290_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SkaftafellWaterfall_EN-IN1234167290",
        "copyright": "Waterfall in Skaftafell, Vatnajökull National Park, Iceland (© Nopasorn Kowathanakul/Getty Images)",
        "copyrightKeyword": "Skaftafell Iceland",
        "hsh": "7e9bc092c67372baa89474639d5898da"
    }
]