[
    {
        "fullstartdate": "202409062200",
        "date": "20240907",
        "url": "https://www.bing.com/th?id=OHR.SantaCruzHummer_ES-ES5411382953_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SantaCruzHummer_ES-ES5411382953",
        "copyright": "Colibrí de Ana, Santa Cruz, California, EE. UU. (© yhelfman/Getty Images)",
        "copyrightKeyword": "Colibri de Ana",
        "hsh": "6b5f3c44c57b5fa9203e8d19311f5321",
        "description": "Hoy exploraremos la fascinante vida del ave más pequeña del mundo. En la imagen de hoy, presentamos un colibrí de Ana, en California, Estados Unidos, cuyo plumaje esmeralda y garganta de un brillante tono rosa crean un espectáculo deslumbrante en cualquier jardín. Esta diminuta ave, capaz de aletear hasta 80 veces por segundo, nos asombra con su habilidad para mantenerse suspendida en el aire e incluso volar hacia atrás. Debido a su rápido metabolismo, necesitan alimentarse constantemente, picoteando y recordando cada flor que visitan, así como el tiempo que tarda en reponerse el néctar."
    },
    {
        "fullstartdate": "202409052200",
        "date": "20240906",
        "url": "https://www.bing.com/th?id=OHR.GlenariffPark_ES-ES4997383293_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GlenariffPark_ES-ES4997383293",
        "copyright": "Haya centenaria, Parque Forestal de Glenariff, Condado de Antrim, Irlanda del Norte, Reino Unido (© Dawid K Photography/Shutterstock)",
        "copyrightKeyword": "Contae Aontroim Irlanda del Norte",
        "hsh": "22c27698137a99a061845ab3afb59b91",
        "description": "Hoy viajaremos al Norte de Irlanda, famoso por sus verdes paisajes, acantilados imponentes y costas escarpadas.  Nuestro destino es el encantador Parque Forestal de Glenariff, situado en el condado de Antrim. Este parque, con sus 1.200 hectáreas de bosques, cascadas y misterios por descubrir, parece sacado de un cuento de hadas. Uno de sus senderos más icónicos es el Waterfall Walkway, un recorrido de casi 5 kilómetros que atraviesa la reserva natural."
    },
    {
        "fullstartdate": "202409042200",
        "date": "20240905",
        "url": "https://www.bing.com/th?id=OHR.DuskyOwls_ES-ES4835891419_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DuskyOwls_ES-ES4835891419",
        "copyright": "Búho de Coromandel, Pakistán (© zahoor salmi/Getty Images)",
        "copyrightKeyword": " buho de Coromandel",
        "hsh": "9fe0306f17623ece902b8304eb828258",
        "description": "Al caer la noche, los majestuosos búhos de Coromandel emergen silenciosos de sus nidos, protagonistas de nuestra imagen del día. Captados en Pakistán, estos cazadores nocturnos también surcan los cielos de bosques y matorrales del sur y sudeste de Asia. Poseen una envergadura impresionante de 38 a 43 centímetros, ojos amarillos penetrantes y un oído excepcional que les permite atrapar pequeños mamíferos y aves con precisión incluso en penumbra. Alcanzando casi los 60 centímetros de altura, es posible observar a estos depredadores alados cazando incluso de día si el cielo está nublado."
    },
    {
        "fullstartdate": "202409032200",
        "date": "20240904",
        "url": "https://www.bing.com/th?id=OHR.LaVueltaJerez_ES-ES7910099478_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LaVueltaJerez_ES-ES7910099478",
        "copyright": "La Vuelta en Peñas Blancas, Estepona, Málaga (© Tim de Waele/Staff/Getty Images)",
        "copyrightKeyword": "Vuelta a Espana",
        "hsh": "8bb7b15d6dcbc47c6b6c213a95d06ad6",
        "description": "¿Estás preparado para una ruta inolvidable por la Península Ibérica? La Vuelta 2024 ya ha comenzado y culminará el 8 de septiembre en Madrid. Esta edición cuenta con 21 etapas y abarcará un total de 3.265 kilómetros, en los que los ciclistas atravesarán 9 comunidades autónomas y dos países, España y Portugal, ofreciendo un espectáculo único."
    },
    {
        "fullstartdate": "202409022200",
        "date": "20240903",
        "url": "https://www.bing.com/th?id=OHR.AlpineLakes_ES-ES4680324060_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AlpineLakes_ES-ES4680324060",
        "copyright": "Lago Crystal en los Encantamientos, Área Silvestre de los Lagos Alpinos, Washington, EE. UU. (© Mitch Pittman/Tandem Stills + Motion)",
        "copyrightKeyword": "Ley de Areas Salvajes",
        "hsh": "c35cb357c6f7d4af4a7b15e43b813f94",
        "description": "El placer de explorar rincones inalterados del planeta no tiene precio, y gracias a personas como Howard Zahniser, la posibilidad de hacerlo es una realidad en América. La imagen de hoy nos lleva al Lago Crystal en la impresionante región salvaje del área de los lagos alpinos en Washington, EE. UU. Mientras que su conservación empezó en el siglo XIX, la creación de lo que se conoce hoy como la Ley de Áreas Salvajes ha protegido más de 44 millones de hectáreas, es decir, el 5% del país."
    },
    {
        "fullstartdate": "202409012200",
        "date": "20240902",
        "url": "https://www.bing.com/th?id=OHR.BuracodasAraras_ES-ES4509423904_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BuracodasAraras_ES-ES4509423904",
        "copyright": "Guacamayo aliverde, Mato Grosso do Sul, Brasil (© Ellen Goff/Danita Delimont)",
        "copyrightKeyword": "guacamayo",
        "hsh": "6b6626c5ef421f670130af36df9842c1",
        "description": "Sumérgete en la lección de naturaleza que el Buraco das Araras nos brinda. En Mato Grosso do Sul, Brasil, este pozo natural de unos 120 metros de profundidad se convierte en el escenario perfecto para observar la guacamaya roja y verde. Con una envergadura que roza el metro de longitud, estas aves juegan un papel esencial en la dispersión de semillas, impulsando la regeneración de la flora."
    },
    {
        "fullstartdate": "202408312200",
        "date": "20240901",
        "url": "https://www.bing.com/th?id=OHR.ThamesLondon_ES-ES4307363719_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ThamesLondon_ES-ES4307363719",
        "copyright": "Río Támesis, Londres, Inglaterra (© Puthipong Worasaran/Getty Images)",
        "copyrightKeyword": "rio tamesis",
        "hsh": "a14e76cfc44020133339577d1f1c24cc",
        "description": "Bienvenidos al encantador Festival Totally Thames de Londres, una celebración singular que realza la comunidad, el arte y el amor por la naturaleza a lo largo del emblemático río Támesis cada año. Este año, únete a la emocionante Great River Race y colabora con el Clean Thames Challenge."
    },
    {
        "fullstartdate": "202408302200",
        "date": "20240831",
        "url": "https://www.bing.com/th?id=OHR.DjanetAlgeria_ES-ES4121297619_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DjanetAlgeria_ES-ES4121297619",
        "copyright": "Formaciones rocosas y dunas en el Sáhara, Djanet, Argelia (© Airpano/Amazing Aerial Agency)",
        "copyrightKeyword": "djanet argelia ciudad",
        "hsh": "4a0a211fe187aa2a51b25fa95af40260"
    }
]