[
    {
        "fullstartdate": "202408310700",
        "date": "20240901",
        "url": "https://www.bing.com/th?id=OHR.DjanetAlgeria_EN-US9175224323_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DjanetAlgeria_EN-US9175224323",
        "copyright": "Rock formations and sand dunes in the Sahara, Tassili n’Ajjer, Algeria (© Airpano/Amazing Aerial Agency)",
        "copyrightKeyword": "Tassili n'Ajjer world heritage site",
        "hsh": "fbc36384ea9987a1700a260a6c2786cb",
        "description": "From the Mediterranean coast to the vast Sahara, Algeria in North Africa has a wide variety of landscapes. Today, we're exploring the area around the Tassili n'Ajjer plateau. This UNESCO World Heritage Site is famed for its rock formations and cave art. More than 15,000 ancient engravings, some dating back 12,000 years, depict scenes of daily life, hunting, and mystical beings."
    },
    {
        "fullstartdate": "202408300700",
        "date": "20240831",
        "url": "https://www.bing.com/th?id=OHR.WhaleSharkDay_EN-US8979838463_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WhaleSharkDay_EN-US8979838463",
        "copyright": "A whale shark in Cenderawasih Bay, West Papua, Indonesia (© Andy Lerner/Tandem Stills + Motion)",
        "copyrightKeyword": "Whale shark",
        "hsh": "d232c472d410f556557fecd2f106b089",
        "description": "Today we’re celebrating the world's largest fish, the whale shark. These gentle giants can grow up to 40 feet long, with one reaching a record 61.7 feet. Found in tropical oceans, these filter feeders glide through the water, mouths wide open, straining plankton and small fish. The patterns on their dotted, starry skin are as unique as a human fingerprint. Sadly, the International Union for Conservation of Nature lists whale sharks as endangered due to overfishing, habitat loss, and climate change."
    },
    {
        "fullstartdate": "202408290700",
        "date": "20240830",
        "url": "https://www.bing.com/th?id=OHR.CastellfollitSpain_EN-US8880313790_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CastellfollitSpain_EN-US8880313790",
        "copyright": "Castellfollit de la Roca, Catalonia, Spain (© Eloi_Omella/Getty Images)",
        "copyrightKeyword": "Castellfollit de la Roca",
        "hsh": "804608c7134c1e3d58ff9d5e07b57bb3",
        "description": "Perched on the edge of a basalt cliff above two rivers, today's image takes us to Castellfollit de la Roca, in the Spanish region of Catalonia. This town is not for the faint-hearted: There's a 160-foot drop down to the Toronell and Fluvia rivers, which converge at the base of the cliff. Many of the buildings, which are made of the same basalt that the town stands on, seem to teeter on the edge of the precipice. Pictured at the end of the crag is the 13th-century church of Sant Salvador."
    },
    {
        "fullstartdate": "202408280700",
        "date": "20240829",
        "url": "https://www.bing.com/th?id=OHR.ParalympicsParis_EN-US0355511969_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ParalympicsParis_EN-US0355511969",
        "copyright": "Montmartre and Sacre Cœur, Paris, France (© Tuul & Bruno Morandi/Getty Images)",
        "copyrightKeyword": "2024 Summer Paralympics",
        "hsh": "a19ed716c042f79b10948e93bbd56638",
        "description": "The Summer Paralympic Games get underway in Paris today. Over 4,000 athletes with a range of disabilities from all around the world will meet in the French capital to compete across 549 different events. For its first time hosting the Summer Paralympics, the city has got something special in store for the opening ceremony. Delegations from 184 nations will parade down the iconic Champs-Élysées to the Place de la Concorde, rather than entering a stadium. The first official Paralympic Games were held in Rome in 1960. Twenty-three nations took part, competing in eight sports, including wheelchair basketball and Para athletics."
    },
    {
        "fullstartdate": "202408270700",
        "date": "20240828",
        "url": "https://www.bing.com/th?id=OHR.YoungCaiman_EN-US8572688559_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YoungCaiman_EN-US8572688559",
        "copyright": "Young black caiman, Tambopata National Reserve, Peru (© Maxime Aliaga/Minden Pictures)",
        "copyrightKeyword": "Black caiman",
        "hsh": "21d532543196266053e012c2910fa9bb",
        "description": "Today's image features a black caiman, South America's stealthy river giant, in the Tambopata National Reserve of Peru. These caimans are the largest species in the alligator family, growing up to 20 feet and weighing as much as 1,000 pounds. Their dark color helps them blend into the murky depths. These carnivorous creatures thrive in freshwater environments such as slow-moving rivers, lakes, and seasonally flooded savannas. From these waters, they hunt for birds, fish, turtles, and occasionally big mammals. Black caimans play an important role in making sure ecosystems stay balanced by keeping the populations of their prey under control. More caimans mean fewer piranhas, which attack cattle, and fewer capybaras, which can cause crop damage."
    },
    {
        "fullstartdate": "202408260700",
        "date": "20240827",
        "url": "https://www.bing.com/th?id=OHR.PalmyraAtoll_EN-US8399787979_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PalmyraAtoll_EN-US8399787979",
        "copyright": "Palmyra Atoll National Wildlife Refuge, Central Pacific Ocean (© Ian Shive/Tandem Stills + Motion)",
        "copyrightKeyword": "Palmyra Atoll",
        "hsh": "87766887993a31cff01121efca858c21",
        "description": "Welcome to this eco-travelers' paradise in the middle of the Pacific. Situated halfway between Hawaii and American Samoa, the Palmyra Atoll National Wildlife Refuge was established in 2001 to conserve, manage, and restore the nation's fish, wildlife, plants, and habitats."
    },
    {
        "fullstartdate": "202408250700",
        "date": "20240826",
        "url": "https://www.bing.com/th?id=OHR.SwiftcurrentLake_EN-US8272209593_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SwiftcurrentLake_EN-US8272209593",
        "copyright": "Sunrise over Swiftcurrent Lake, Glacier National Park, Montana (© Jason Savage/Tandem Stills + Motion)",
        "copyrightKeyword": "nps founders day",
        "hsh": "a5b16101a01db45a6d91ad835854f337",
        "description": "Join us as we celebrate the American wilderness on National Park Service Founders Day. Today we honor the foresight of visionaries who spearheaded the creation of the NPS. This organization was established by President Woodrow Wilson to conserve wildlife, maintain natural landscapes, preserve historical artifacts, and offer educational programs. You can enjoy this day by visiting one of 429 national parks in the country and diving into ranger-led programs, volunteer efforts, and celebratory events to learn more about the history."
    },
    {
        "fullstartdate": "202408240700",
        "date": "20240825",
        "url": "https://www.bing.com/th?id=OHR.KatahdinWoods_EN-US8182768375_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KatahdinWoods_EN-US8182768375",
        "copyright": "Katahdin Woods and Waters National Monument, Penobscot County, Maine (© Cavan Images/Alamy)",
        "copyrightKeyword": "Katahdin Woods and Waters National Monument",
        "hsh": "e0b6a62eb1b4cf97a476ad88f66c3da4"
    }
]