[
    {
        "fullstartdate": "202409022200",
        "date": "20240903",
        "url": "https://www.bing.com/th?id=OHR.AlpineLakes_ES-ES4680324060_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AlpineLakes_ES-ES4680324060",
        "copyright": "Lago Crystal en los Encantamientos, Área Silvestre de los Lagos Alpinos, Washington, EE. UU. (© Mitch Pittman/Tandem Stills + Motion)",
        "copyrightKeyword": "Ley de Areas Salvajes",
        "hsh": "c35cb357c6f7d4af4a7b15e43b813f94",
        "description": "El placer de explorar rincones inalterados del planeta no tiene precio, y gracias a personas como Howard Zahniser, la posibilidad de hacerlo es una realidad en América. La imagen de hoy nos lleva al Lago Crystal en la impresionante región salvaje del área de los lagos alpinos en Washington, EE. UU. Mientras que su conservación empezó en el siglo XIX, la creación de lo que se conoce hoy como la Ley de Áreas Salvajes ha protegido más de 44 millones de hectáreas, es decir, el 5% del país."
    },
    {
        "fullstartdate": "202409012200",
        "date": "20240902",
        "url": "https://www.bing.com/th?id=OHR.BuracodasAraras_ES-ES4509423904_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BuracodasAraras_ES-ES4509423904",
        "copyright": "Guacamayo aliverde, Mato Grosso do Sul, Brasil (© Ellen Goff/Danita Delimont)",
        "copyrightKeyword": "guacamayo",
        "hsh": "6b6626c5ef421f670130af36df9842c1",
        "description": "Sumérgete en la lección de naturaleza que el Buraco das Araras nos brinda. En Mato Grosso do Sul, Brasil, este pozo natural de unos 120 metros de profundidad se convierte en el escenario perfecto para observar la guacamaya roja y verde. Con una envergadura que roza el metro de longitud, estas aves juegan un papel esencial en la dispersión de semillas, impulsando la regeneración de la flora."
    },
    {
        "fullstartdate": "202408312200",
        "date": "20240901",
        "url": "https://www.bing.com/th?id=OHR.ThamesLondon_ES-ES4307363719_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ThamesLondon_ES-ES4307363719",
        "copyright": "Río Támesis, Londres, Inglaterra (© Puthipong Worasaran/Getty Images)",
        "copyrightKeyword": "rio tamesis",
        "hsh": "a14e76cfc44020133339577d1f1c24cc",
        "description": "Bienvenidos al encantador Festival Totally Thames de Londres, una celebración singular que realza la comunidad, el arte y el amor por la naturaleza a lo largo del emblemático río Támesis cada año. Este año, únete a la emocionante Great River Race y colabora con el Clean Thames Challenge."
    },
    {
        "fullstartdate": "202408302200",
        "date": "20240831",
        "url": "https://www.bing.com/th?id=OHR.DjanetAlgeria_ES-ES4121297619_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DjanetAlgeria_ES-ES4121297619",
        "copyright": "Formaciones rocosas y dunas en el Sáhara, Djanet, Argelia (© Airpano/Amazing Aerial Agency)",
        "copyrightKeyword": "djanet argelia ciudad",
        "hsh": "4a0a211fe187aa2a51b25fa95af40260",
        "description": "¿Alguna vez has soñado con explorar horizontes lejanos? Argelia, donde se funden la costa mediterránea con el inmenso desierto del Sahara, nos invita a descubrir sus tesoros. Viajemos a las alturas de la meseta de Tassili n’Ajjer, reflejada en la imagen de hoy, un espectáculo geológico donde más de 15.000 grabados ancestrales revelan escenas que nos conectan con la vida de hace 12.000 años."
    },
    {
        "fullstartdate": "202408292200",
        "date": "20240830",
        "url": "https://www.bing.com/th?id=OHR.WhaleSharkDay_ES-ES3843560533_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WhaleSharkDay_ES-ES3843560533",
        "copyright": "Un tiburón ballena en la bahía de Cenderawasih, Papúa Occidental, Indonesia (© Andy Lerner/Tandem Stills + Motion)",
        "copyrightKeyword": "Tiburon Ballena",
        "hsh": "5c7edb3ee592f82f8e37b37d12943b3e",
        "description": "El 30 de agosto es una fecha clave para nuestro planeta: hoy celebramos a los tiburones ballena. Supervivientes de más de 240 millones de años, el primer ejemplar fue avistado en 1820 cerca de Sudáfrica. En nuestras aguas españolas, aunque no sean habituales, su majestuosidad es un reclamo mundial. El mayor pez del mundo, el tiburón ballena, puede medir hasta 12 metros, y el récord está en casi 19 metros. Estas criaturas migran a través de climas cálidos del globo, capturando plancton y pequeños peces con su enorme boca. Cada marca en su piel es tan única como las huellas dactilares humanas. Desafortunadamente, están catalogados como en peligro de extinción."
    },
    {
        "fullstartdate": "202408282200",
        "date": "20240829",
        "url": "https://www.bing.com/th?id=OHR.CastellfollitSpain_ES-ES3608395320_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CastellfollitSpain_ES-ES3608395320",
        "copyright": "Castellfollit de la Roca, Cataluña (© Eloi_Omella/Getty Images)",
        "copyrightKeyword": "Castellfollit de la Roca municipio",
        "hsh": "740aa213174dc6b66ea1aefb4f220ce2",
        "description": "¡Saludos desde un rincón suspendido entre el cielo y la tierra! Situado sobre un impresionante acantilado basáltico que se eleva 50 metros sobre los ríos Toronell y Fluvià, este pueblo catalán no es solo un mirador espectacular, sino también un aula geológica al aire libre. Este pintoresco pueblo, Castellfollit de la Roca, está orgulloso de su emblemática iglesia de Sant Salvador, todo un testigo del paso del tiempo desde el siglo XIII, mientras los edificios construidos con el mismo basalto parecen desafiar la gravedad al borde del abismo."
    },
    {
        "fullstartdate": "202408272200",
        "date": "20240828",
        "url": "https://www.bing.com/th?id=OHR.ParalympicsParis_ES-ES7310525546_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ParalympicsParis_ES-ES7310525546",
        "copyright": "Montmartre y Basílica del Sagrado Corazón, París, Francia (© Tuul & Bruno Morandi/Getty Images)",
        "copyrightKeyword": "juegos paralimpicos 2024",
        "hsh": "73b551c82adb79c05d94a47480dff25f",
        "description": "¡Atención, amantes del deporte! Hoy, los focos se encienden en París para un evento que no solo es deportivo, sino también una lección de superación: los Juegos Paralímpicos de Verano. Más de 4.000 atletas invaden la ciudad con un espectacular desfile inaugural en los Campos Elíseos, destacando la participación de dos deportistas españoles, Marta Arce y Álvaro Valera. En la imagen de hoy, podemos admirar las impresionantes vistas que ofrece la Basílica del Sagrado Corazón, un baluarte que, junto con la majestuosa Torre Eiffel, nos brinda una perspectiva incomparable de los Juegos Paraolímpicos de París."
    },
    {
        "fullstartdate": "202408262200",
        "date": "20240827",
        "url": "https://www.bing.com/th?id=OHR.YoungCaiman_ES-ES2920526153_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YoungCaiman_ES-ES2920526153",
        "copyright": "Caimán negro, Reserva Nacional Tambopata, Perú (© Maxime Aliaga/Minden Pictures)",
        "copyrightKeyword": "Caiman Negro",
        "hsh": "59f2db8853ef22c0a9ce6cf37c965993"
    }
]