[
    {
        "fullstartdate": "202409171830",
        "date": "20240918",
        "url": "https://www.bing.com/th?id=OHR.GujoHachiman_EN-IN9529217040_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GujoHachiman_EN-IN9529217040",
        "copyright": "Gujō Hachiman Castle, Gifu Prefecture, Japan (© ta2funk ito/500px/Getty Images)",
        "copyrightKeyword": "Gujo Hachiman Castle",
        "hsh": "7d8289b50a2f5edc40341b722d66d496",
        "description": "In Japan's Gifu Prefecture, Gujō Hachiman Castle stands majestically on Hachiman Mountain. Originally constructed in 1559, this castle has witnessed centuries of Japanese history, including the rise and fall of powerful clans. It was torn down during the tumultuous Meiji Restoration—the period that marked the return of imperial power in the country— but was rebuilt in 1933. The castle seen in today's image is a unique wooden reconstruction, a rarity among Japan's often concrete-rebuilt castles. This five-story structure, which includes a museum, offers a glimpse into feudal Japan while providing stunning views of the valley below. In addition to the castle, the city of Gujō is also famous for hosting the Gujō Odori, one of Japan's oldest dance festivals. Held annually from mid-July to early September, the festival sees locals and tourists alike dancing through the night in the castle town, preserving a tradition that dates back more than 400 years."
    },
    {
        "fullstartdate": "202409161830",
        "date": "20240917",
        "url": "https://www.bing.com/th?id=OHR.MidAutumnSingapore_EN-IN2546411546_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MidAutumnSingapore_EN-IN2546411546",
        "copyright": "Mid-Autumn Festival in Gardens by the Bay, Singapore (© Victor Y. Zhuo/Alamy Stock Photo)",
        "copyrightKeyword": "Mid-Autumn Festival",
        "hsh": "3079a25f580b778520850f6d2a342995",
        "description": "For many Asian cultures, the point at which the moon reaches its fullest during the harvest season marks the Mid-Autumn Festival, also known as the Moon Festival. It's traditionally observed on the 15th day of the eighth month in the Chinese lunar calendar. Dating back more than 3,000 years to China's Shang Dynasty, this festival celebrates moon watching and the end of the harvest season. During the festivities, mooncakes—round delicacies filled with sweet bean paste, salted egg yolks or lotus seeds—are often shared among friends and family. Lanterns of different shapes, sizes and hues, symbolising good fortune, illuminate the night. Asian communities across the world come together to showcase a mélange of cultural performances, heartfelt renditions of the Moon Festival's poetic tales."
    },
    {
        "fullstartdate": "202409151830",
        "date": "20240916",
        "url": "https://www.bing.com/th?id=OHR.SunriseWallabies_EN-IN8975505298_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SunriseWallabies_EN-IN8975505298",
        "copyright": "Wallabies at sunrise, Adelaide River, Northern Territory, Australia (© Jeremy Woodhouse/Getty Images)",
        "copyrightKeyword": "Wallaby",
        "hsh": "cfd36084202fdf07de93f274f51b57f6",
        "description": "Amid the hues of dawn, captured in today's image, two wallabies stand alert in a field near the Adelaide River in Australia. These marsupials, smaller cousins of the kangaroo, are native to Australia and New Guinea. Wallabies have around 30 different species, including brush wallabies, rock-wallabies, hare-wallabies, nail-tail wallabies and swamp wallabies. These agile and sprightly mammals are herbivores, nibbling on grasses, leaves and fruits. With a height of 30 to 105 centimetres, wallabies have strong hind legs that help them take impressive leaps and serve as a defence against predators. During mating season, male wallabies engage in boxing bouts to show dominance to grab females' attention. Social creatures, wallabies form small groups called 'mobs,' which provide safety and mutual grooming. Their playgrounds are forests that echo with the thudding of their hops as they navigate their home range with ease."
    },
    {
        "fullstartdate": "202409141830",
        "date": "20240915",
        "url": "https://www.bing.com/th?id=OHR.SantaCruzHummer_EN-IN8727128444_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SantaCruzHummer_EN-IN8727128444",
        "copyright": "Anna's hummingbird, Santa Cruz, California, USA (© yhelfman/Getty Images)",
        "copyrightKeyword": "Annas hummingbird",
        "hsh": "7c604ff8cb556e805aabe57a3d7e0e30",
        "description": "Let's meet Anna's hummingbird, seen in today's image. Named after Anna Masséna, Duchess of Rivoli, it's one of an estimated 366 hummingbird species, and is the most common species on North America's western coast. With its shimmering emerald feathers and sparkling rose-pink throat, this little bird is a sight to behold. Hummingbirds are known for their incredible speed; they can flap their wings up to 80 times per second, allowing them to hover in place and even fly backward. Emily Dickinson aptly describes their swift movement: 'A Route of Evanescence / With a revolving Wheel—.' Their high metabolism requires them to eat constantly, so they spend their days flitting from flower to flower, sipping nectar and catching insects."
    },
    {
        "fullstartdate": "202409131830",
        "date": "20240914",
        "url": "https://www.bing.com/th?id=OHR.RapaNuiSunrise_EN-IN8068654010_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RapaNuiSunrise_EN-IN8068654010",
        "copyright": "Sunrise at Ahu Tongariki, Rapa Nui National Park, Easter Island, Chile (© Piriya Photography/Getty Images)",
        "copyrightKeyword": "Ahu Tongariki",
        "hsh": "906045e393804afa9ca3895bf42bd364",
        "description": "Welcome to Rapa Nui, also known as Easter Island, Chile—one of the world's most remote and enchanting paradises. Famous for its iconic moai statues, this stunning island is a treasure trove of breathtaking landscapes and rich cultural heritage. Experts are divided on the timeline of the Polynesians' arrival, though many researchers suggest that it occurred around the 8th century. Take in the mesmerising sunrise featured in today's image and explore the striking volcanic craters and lush, grassy plains where the imposing statues stand. The World Heritage property of Easter Island spans more than 68 square kilometres, including four nearby islets."
    },
    {
        "fullstartdate": "202409121830",
        "date": "20240913",
        "url": "https://www.bing.com/th?id=OHR.PointReyes_EN-IN7769414761_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PointReyes_EN-IN7769414761",
        "copyright": "Point Reyes National Seashore Lighthouse, California, USA (© RMB Images/Photography by Robert Bowman/Getty Images)",
        "copyrightKeyword": "Point Reyes National Seashore",
        "hsh": "99473f2c84da19f9c482eaeb81194b40",
        "description": "Welcome to Point Reyes National Seashore, where the sky meets the earth. This stunning 287 square kilometres coastal haven on the Point Reyes Peninsula in Marin County, United States, pictured in today's images, is a gem of the Californian coastline, boasting breathtaking views and diverse wildlife. Filled with scenic trails that wind through lush forests and along rugged cliffs, Point Reyes has much to offer its visitors."
    },
    {
        "fullstartdate": "202409111830",
        "date": "20240912",
        "url": "https://www.bing.com/th?id=OHR.DolphinReunion_EN-IN7368159128_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DolphinReunion_EN-IN7368159128",
        "copyright": "Dolphin pod near Réunion island, Indian Ocean, overseas department of France (©  Joost van Uffelen/Shutterstock)",
        "copyrightKeyword": "World Dolphin Day",
        "hsh": "0389e2284d5e7a15aa8100b35ccb3efd",
        "description": "Grab your flippers—it's World Dolphin Day. Today, people across the world celebrate, raise awareness and promote the conservation of these aquatic mammals. Dolphins are highly intelligent and can be found all over the world in oceans, rivers and estuaries. Despite being able to exist in an array of environments and water temperatures, dolphins are threatened by a variety of human activities, such as hunting, pollution and fishing. Hunting led to the creation of World Dolphin Day in 2022 by Sea Shepherd Global, an international marine conservation group."
    },
    {
        "fullstartdate": "202409101830",
        "date": "20240911",
        "url": "https://www.bing.com/th?id=OHR.AkshardhamDL_EN-IN1118148366_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AkshardhamDL_EN-IN1118148366",
        "copyright": "Akshardham Temple at night (© Sean3810/iStock/Getty Images Plus/Getty Images)",
        "copyrightKeyword": "Swaminarayan Akshardham",
        "hsh": "1e2fd60ab8f27ded05f8dbf4eda58b9e"
    }
]