[
    {
        "fullstartdate": "202409082200",
        "date": "20240909",
        "url": "https://www.bing.com/th?id=OHR.IguazuRainbow_IT-IT4779268269_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IguazuRainbow_IT-IT4779268269",
        "copyright": "Cascate dell’Iguazú al confine tra Argentina e Brasile (© AirPano LLC/Amazing Aerial Agency)",
        "copyrightKeyword": "Cascate dell'Iguazú",
        "hsh": "7f5ba6934862b9563561f2597637313d",
        "description": "Sapevate che esistono cascate ancora più maestose di quelle del Niagara? Si trovano nello stesso continente, ma a migliaia di chilometri più a sud, in Sud America: le Cascate dell’Iguazú. Nell’immagine di oggi possiamo ammirare questo spettacolo naturale situato tra Argentina e Brasile. Il nome “Iguazú” (traducibile con “grande acqua”) deriva dalla lingua guaraní, una lingua appartenente a una affascinante popolazione, quella dei Tupí-Guaraní, presente nell’Argentina nord-orientale, nel Brasile sud-amazzonico e in gran parte del Paraguay."
    },
    {
        "fullstartdate": "202409072200",
        "date": "20240908",
        "url": "https://www.bing.com/th?id=OHR.StockholmLibrary_IT-IT4633404015_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.StockholmLibrary_IT-IT4633404015",
        "copyright": "Interno della Biblioteca Pubblica di Stoccolma, Svezia (© Andrei Hrabun/Alamy Stock Photo)",
        "copyrightKeyword": "Giornata Internazionale dell'Alfabetizzazione",
        "hsh": "f723055a7d12168d434c4ba5694dc133",
        "description": "“Il linguaggio è stato lavorato dagli uomini per intendersi tra loro, non per ingannarsi a vicenda”, disse uno dei pilastri della letteratura italiana, Alessandro Manzoni. Riflettiamo su queste parole oggi, nella “Giornata Internazionale dell’Alfabetizzazione”. In onore di questa Giornata abbiamo deciso di portarvi alla scoperta della Biblioteca Pubblica di Stoccolma, progettata dall’architetto Gunnar Asplund. Questo esempio di classicismo nordico si distingue per una struttura cilindrica centrale avvolta da un cubo, creando un’atmosfera unica e suggestiva sia all’interno che all’esterno."
    },
    {
        "fullstartdate": "202409062200",
        "date": "20240907",
        "url": "https://www.bing.com/th?id=OHR.FestaRificolona_IT-IT8489654769_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FestaRificolona_IT-IT8489654769",
        "copyright": "Vista di Firenze dal Duomo, Toscana, Italia (© Martin M303/Adobe Stock)",
        "copyrightKeyword": "Festa della Rificolona",
        "hsh": "f2e416d960e8659c0311d776742bf9f4",
        "description": "Firenze, culla del Rinascimento e gioiello incastonato nel cuore della Toscana, è un museo a cielo aperto che incanta ogni visitatore con la sua bellezza senza tempo. Passeggiare tra i suoi vicoli significa viaggiare indietro nella storia, scoprendo tesori architettonici come il Duomo di Santa Maria del Fiore con la sua imponente cupola di Brunelleschi, o la maestosa Galleria degli Uffizi che custodisce alcuni dei più famosi capolavori dell'arte mondiale. Oggi però, invece che portarvi alla scoperta di basiliche e musei, vi racconteremo di un evento tipico del capoluogo toscano."
    },
    {
        "fullstartdate": "202409052200",
        "date": "20240906",
        "url": "https://www.bing.com/th?id=OHR.GlenariffPark_IT-IT4424875545_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GlenariffPark_IT-IT4424875545",
        "copyright": "Antico faggio, Parco Forestale di Glenariff, Contea di Antrim, Irlanda del Nord (© Dawid K Photography/Shutterstock)",
        "copyrightKeyword": "Contea di Antrim, Irlanda del Nord",
        "hsh": "b76ec719290add1c8fa7af621df585e5",
        "description": "Avete mai immaginato di passeggiare all'interno di un libro delle fiabe, magari un racconto di Tolkien? Aveva proprio ragione l’autore della trilogia del “Signore degli Anelli”, quando scrisse che “le radici profonde, non gelano”, proprio come quelle di questo faggio, non trovate? Benvenuti al Parco Forestale di Glenariff nella Contea di Antrim, Irlanda del Nord. In questo giardino dell’Eden potete perdervi per oltre 12 km² di boschi, ammirando cascate e meraviglie naturali di ogni tipo. A coloro cui piace camminare, consigliamo il sentiero del \"Cammino delle Cascate\", lungo circa 5 chilometri, che attraversa la Riserva Naturale Nazionale e si snoda lungo le acque scroscianti delle cascate di Ess-na-Crub ed Ess-na-Larach."
    },
    {
        "fullstartdate": "202409042200",
        "date": "20240905",
        "url": "https://www.bing.com/th?id=OHR.TIFF2024_IT-IT6965030073_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TIFF2024_IT-IT6965030073",
        "copyright": "Lo skyline di Toronto visto dal lago Ontario, Canada (© Roberto Machado Noa/Getty Images)",
        "copyrightKeyword": "Toronto International Film Festival 2024",
        "hsh": "9288632841cf51403ca5e27ccc51f2bb",
        "description": "Agosto, settembre e ottobre sono mesi molto amati da noi cinefili. Prima Venezia, poi Toronto e infine Roma, per citarne alcuni. Oggi, però, ci rechiamo sul red carpet di Toronto, in Canada. Inizia la 49ª edizione del Festival Internazionale del Cinema di Toronto (TIFF), che come sempre promette di regalare spettacolo. Questo festival ha lanciato film celebri non solo internazionali, ma anche italiani. Nel corso degli anni sono stati presentati film come “Buongiorno, notte” di Marco Bellocchio e “La stanza del figlio” di Nanni Moretti. Quest’anno, i film del Bel Paese che verranno presentati sono “Diciannove” di Giovanni Tortorici e “Il ritorno” di Uberto Pasolini."
    },
    {
        "fullstartdate": "202409032200",
        "date": "20240904",
        "url": "https://www.bing.com/th?id=OHR.DuskyOwls_IT-IT6847895557_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DuskyOwls_IT-IT6847895557",
        "copyright": "Gufo reale bruno, Pakistan (© zahoor salmi/Getty Images)",
        "copyrightKeyword": "Gufo reale bruno",
        "hsh": "2e4cd00b219ef30ccc06f830d35d1d6b",
        "description": "Il gufo reale bruno è uno dei rapaci notturni più imponenti e maestosi del nostro pianeta. Se non siete esperti ornitologi, ecco alcuni consigli per riconoscerlo: tra i suoi tratti distintivi ci sono la grandezza, che può raggiungere circa 60 centimetri di lunghezza, il piumaggio bruno rossiccio e gli occhi color ambra. Sebbene questo tratto non sia visibile, vanta un udito eccezionale, rendendolo un maestro nella caccia. È un predatore notturno, anche se, in giorni nuvolosi, se affamato, può cacciare anche di giorno. Solitamente, si annida in dimore abbandonate di altri uccelli o in cavità naturali, e vive dal continente europeo fino all’estremo oriente, come questi due esemplari, che si trovano in Pakistan."
    },
    {
        "fullstartdate": "202409022200",
        "date": "20240903",
        "url": "https://www.bing.com/th?id=OHR.AlpineLakes_IT-IT6756138209_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AlpineLakes_IT-IT6756138209",
        "copyright": "Lago Crystal, Alpine Lakes Wilderness, Washington, USA (© Mitch Pittman/Tandem Stills + Motion)",
        "copyrightKeyword": "Wilderness Act",
        "hsh": "0bca1c476094960396b973f112de80bc",
        "description": "Con l’aria di un lago di montagna incastonato tra le vette, il lago Crystal, nello Stato di Washington negli USA, si svela con la sua magia. E in questa calda estate, non sarebbe meraviglioso trovarsi in un luogo così fresco e incantevole? Ciò che rende la riserva \"Alpine Lakes Wilderness\" ancor più desiderabile è che l’entrata è garantita a pochi fortunati. Con soli 2.558 permessi di soggiorno notturno concessi su 40.000 richieste, l’ingresso al paradiso non è garantito a tutti. Tuttavia, tentate la sorte, perché un’esperienza del genere, lascerà nei vostri ricordi, un segno indelebile."
    },
    {
        "fullstartdate": "202409012200",
        "date": "20240902",
        "url": "https://www.bing.com/th?id=OHR.BuracodasAraras_IT-IT6602971227_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BuracodasAraras_IT-IT6602971227",
        "copyright": "Ara, Mato Grosso do Sul, Brasile (© Ellen Goff/Danita Delimont)",
        "copyrightKeyword": "Ara uccello",
        "hsh": "9ffe5e560ca5be3a06b4a10e6909b5fc"
    }
]