[
    {
        "fullstartdate": "202409130300",
        "date": "20240914",
        "url": "https://www.bing.com/th?id=OHR.PointReyes_PT-BR8277913386_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PointReyes_PT-BR8277913386",
        "copyright": "Point Reyes National Seashore Lighthouse, California (© RMB Images/Photography by Robert Bowman/Getty Images)",
        "copyrightKeyword": "Point Reyes National Seashore, Parque na Califórnia",
        "hsh": "b8a494ef470caf468dcbfffbed606cd1",
        "description": "Descubra a Costa Nacional de Point Reyes, uma joia escondida na costa californiana, EUA, onde o céu se encontra com a terra em perfeita harmonia. Repleto de trilhas deslumbrantes que serpenteiam por florestas exuberantes ao longo de penhascos dramáticos, este refúgio natural oferece uma imersão completa em paisagens de tirar o fôlego e uma vida selvagem rica e diversificada."
    },
    {
        "fullstartdate": "202409120300",
        "date": "20240913",
        "url": "https://www.bing.com/th?id=OHR.DolphinReunion_PT-BR8025622682_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DolphinReunion_PT-BR8025622682",
        "copyright": "Grupo de golfinhos perto da Ilha da Reunião, Oceano Índico, Departamento Ultramarino Francês (© Joost van Uffelen/Shutterstock)",
        "copyrightKeyword": "Espécies de Golfinhos",
        "hsh": "ec87643b96a59bb48ef8f17d15dbcde7",
        "description": "Prepare-se para mergulhar no mundo mágico dessas criaturas incrivelmente inteligentes. O grupo que vemos na imagem de hoje nada tranquilo perto de uma pequena ilha no Oceano Índica ao largo da costa leste de Madagascar. As águas profundas dessa ilha abrigam uma rica diversidade marinha, incluindo tubarões, orcas, baleias jubarte, tartarugas marinhas e, claro, golfinhos."
    },
    {
        "fullstartdate": "202409110300",
        "date": "20240912",
        "url": "https://www.bing.com/th?id=OHR.EltzCastle_PT-BR6770414719_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EltzCastle_PT-BR6770414719",
        "copyright": "Castelo de Eltz, Alemanha (© Allard Schager/Alamy)",
        "copyrightKeyword": "Castelo de Eltz, Alemanha",
        "hsh": "33ef7da9bf9215171d7161e475a3fe18",
        "description": "Descubra um verdadeiro tesouro escondido na Alemanha e venha vivenciar esta fusão perfeita entre história e natureza! O Castelo de Eltz, mantido pela mesma família há gerações, é um dos castelos mais impressionantes e preservados do país. Sabia que sua câmara do tesouro abriga uma das mais preciosas coleções de arte medieval da Alemanha? Explore uma fascinante mistura de estilos arquitetônicos, do gótico ao barroco, e maravilhe-se com armaduras valiosas, armas incrivelmente detalhadas e joias deslumbrantes. Um verdadeiro baú de riquezas que você precisa ver com seus próprios olhos!"
    },
    {
        "fullstartdate": "202409100300",
        "date": "20240911",
        "url": "https://www.bing.com/th?id=OHR.BridgeLisbon_PT-BR7212632262_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BridgeLisbon_PT-BR7212632262",
        "copyright": "Ponte Vasco da Gama, Lisboa, Portugal (© Achim Thomae/Getty Images)",
        "copyrightKeyword": "Ponte Vasco da Gama",
        "hsh": "398dbb6ea50bd510e5a17925c01b995d",
        "description": "Curioso para saber como a engenharia pode transformar lugares e vidas? A Ponte Vasco da Gama, em Portugal, se estende elegante sobre o Rio Tejo com seus imponentes 12,3 quilômetros de extensão e é um excelente exemplo disso. Para além de sua função prática de melhorar o fluxo entre o norte e o sul de Portugal, ela é um símbolo da engenharia antissísmica: durante um terremoto, a ponte pode se mover lateralmente e em seu comprimento para evitar danos."
    },
    {
        "fullstartdate": "202409090300",
        "date": "20240910",
        "url": "https://www.bing.com/th?id=OHR.IguazuRainbow_PT-BR7775661290_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IguazuRainbow_PT-BR7775661290",
        "copyright": "Cataratas do Iguaçu na fronteira do Brasil com a Argentina (© AirPano LLC/Amazing Aerial Agency)",
        "copyrightKeyword": "cataratas do iguaçu",
        "hsh": "ca143f4d33e736a1cacc12a36f1bdbb1",
        "description": "Sinta a brisa molhada de um dos nossos maiores cartões-postais: as Cataratas do Iguaçu, o maior conjunto de quedas d'água do planeta! Um espetáculo natural que compartilha a nacionalidade com nosso vizinho argentino, essas cataratas oferecem uma experiência única com suas impressionantes escadas de basalto em três níveis."
    },
    {
        "fullstartdate": "202409080300",
        "date": "20240909",
        "url": "https://www.bing.com/th?id=OHR.StockholmLibrary_PT-BR3203792144_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.StockholmLibrary_PT-BR3203792144",
        "copyright": "Interior da Biblioteca Pública de Estocolmo, Suécia (© Andrei Hrabun/Alamy)",
        "copyrightKeyword": "Dia Mundial da Alfabetização",
        "hsh": "84d85066466239d92d194928f79862c4",
        "description": "Dê as boas-vindas ao conhecimento com um bom livro! No Dia Mundial da Alfabetização, lembramos as palavras inspiradoras de Kofi Annan: “a alfabetização é uma ponte da miséria para a esperança”. Celebramos o poder transformador da alfabetização na imagem de hoje com a grandiosa Biblioteca Pública de Estocolmo, na Suécia, onde mais de dois milhões de títulos em mais de 100 idiomas aguardam por antigos e novos leitores."
    },
    {
        "fullstartdate": "202409070300",
        "date": "20240908",
        "url": "https://www.bing.com/th?id=OHR.IndependenciaBrasil_PT-BR0488632296_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IndependenciaBrasil_PT-BR0488632296",
        "copyright": "Parque da Independência, São Paulo (© Thiago Leitey/Shutterstock)",
        "copyrightKeyword": "Dia da Independência do Brasil",
        "hsh": "fdbaac4447ccaa76c73d14008688be35",
        "description": "Hoje comemoramos o Dia da Independência do Brasil, um marco que reverbera pelas paredes do imponente Museu do Ipiranga. Imagine-se passeando pelos jardins que parecem pinturas e se maravilhando com relíquias que contam nosso percurso como nação... Localizado em São Paulo, o museu foi construído no lugar onde Dom Pedro I declarou a independência em 7 de setembro de 1822. Marcado pelo estilo neoclássico, sua arquitetura foi inspirada no esplendor de Versalhes e reflete a grandiosidade da cidade de São Paulo no século XIX."
    },
    {
        "fullstartdate": "202409060300",
        "date": "20240907",
        "url": "https://www.bing.com/th?id=OHR.GlenariffPark_PT-BR3219733810_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GlenariffPark_PT-BR3219733810",
        "copyright": "Faia antiga, Parque Florestal de Glenariff, Condado de Antrim, Irlanda do Norte (© Dawid K Photography/Shutterstock)",
        "copyrightKeyword": "Glenariff Forest Park, Condado de Antrim, Irlanda do Norte",
        "hsh": "83ec17e4a6c99d027fddc0aeaf066d70"
    }
]