[
    {
        "fullstartdate": "202409292200",
        "date": "20240930",
        "url": "https://www.bing.com/th?id=OHR.WalrusNorway_IT-IT2593695501_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WalrusNorway_IT-IT2593695501",
        "copyright": "Trichechi nel nord di Spitsbergen, arcipelago delle Svalbard, Norvegia (© AWL Images/DanitaDelimont)",
        "copyrightKeyword": "Tricheco",
        "hsh": "072897f4f39a013970069f477e894f54",
        "description": "Scoprite la magia del sole di mezzanotte! Sulle coste incontaminate delle Svalbard, in Norvegia, gli abitanti sono abituati a celebrare feste notturne sotto i raggi del sole! Questi trichechi si fanno anche un bagno rinfrescante, seguito da un banchetto di cozze e altre prelibatezze del mare. Le Svalbard sono un paradiso naturale tra la Norvegia e il Polo Nord. Sapevate che i trichechi maschi raggiungono quasi 3,7 metri di lunghezza e un peso impressionante di 1.200 chilogrammi? La loro imponente presenza garantisce il dominio delle femmine durante la stagione degli amori."
    },
    {
        "fullstartdate": "202409282200",
        "date": "20240929",
        "url": "https://www.bing.com/th?id=OHR.ConnecticutBridge_IT-IT2485348656_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ConnecticutBridge_IT-IT2485348656",
        "copyright": "Ponte coperto di West Cornwall sul fiume Housatonic, Connecticut, USA (© pabradyphoto/Getty Images)",
        "copyrightKeyword": "Housatonic Fiume nel Connecticut",
        "hsh": "994dbaae932c82879bafcc9d0b8e0fa2",
        "description": "A voi questo affascinante ponte, il West Cornwall Covered Bridge, immerso nel pittoresco paesaggio del Connecticut, sulla East Coast degli Stati Uniti, non richiama alla mente l’atmosfera del film “I ponti di Madison County” di Clint Eastwood? Anche se il ponte della celebre pellicola di Eastwood si trova nello stato dell’Iowa, il West Cornwall Covered Bridge condivide lo stesso fascino nostalgico, unendo passato e presente in un abbraccio di legno e storia. Costruito nel 1864, questo ponte coperto è uno dei pochi rimasti nello stato del Connecticut, un’icona di architettura rurale che attraversa placidamente il fiume Housatonic. Lungo poco più di 50 metri, è avvolto da una bellezza senza tempo, con il suo tetto di legno rosso e le tracce che raccontano di un’epoca in cui il ritmo della vita era scandito dal ritmo delle carrozze."
    },
    {
        "fullstartdate": "202409272200",
        "date": "20240928",
        "url": "https://www.bing.com/th?id=OHR.FloridaSeashore_IT-IT3615650453_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FloridaSeashore_IT-IT3615650453",
        "copyright": "Spiaggia di Gulf Islands National Seashore, Florida, USA (© Tim Fitzharris/Minden Pictures)",
        "copyrightKeyword": "Florida Stati Uniti",
        "hsh": "479cfe395d0c686e24aeb58ba32ce977",
        "description": "La spiaggia di Gulf Island National Seashore in Florida, negli USA, è un angolo di paradiso dove poter concludere le proprie vacanze, poiché qui il tempo sembra rallentare. Le acque turchesi accarezzano dolcemente la spiaggia bianca, creando un contrasto di colori che invita al relax. Il fascino selvaggio delle coste del Golfo del Messico catturerà la vostra attenzione e vi farà dimenticare qualsiasi distrazione. Ogni onda che si infrange sulla riva racconta la storia di questo luogo unico, così perfetto nel suo essere. Non c’è da stupirsi che lo scrittore Ernest Hemingway abbia vissuto a Key West, a pochi chilometri di distanza da qui."
    },
    {
        "fullstartdate": "202409262200",
        "date": "20240927",
        "url": "https://www.bing.com/th?id=OHR.VeniceAerial_IT-IT9053737522_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.VeniceAerial_IT-IT9053737522",
        "copyright": "Canal Grande e della Basilica di Santa Maria della Salute, Venezia (© Bachir Moukarzel/Amazing Aerial Agency)",
        "copyrightKeyword": "Santa Maria della Salute",
        "hsh": "bd308071ef8fc6633ef7335d1cad3729",
        "description": "La Basilica di Santa Maria della Salute a Venezia fu costruita dall’architetto Baldassare Longhena, in seguito a un voto della città per la fine della terribile peste del 1630. Edificata tra il 1631 e il 1687, la basilica è un omaggio alla Vergine Maria, alla quale i veneziani attribuirono la loro salvezza. La struttura della basilica è unica per il suo schema ottagonale, un elemento simbolico di grande rilevanza nella tradizione cristiana. Infatti, il numero 8 è, secondo alcuni studi, il numero che rappresenterebbe nella dottrina cristiana la salvezza e la speranza."
    },
    {
        "fullstartdate": "202409252200",
        "date": "20240926",
        "url": "https://www.bing.com/th?id=OHR.WindRiverAlaska_IT-IT8914553087_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WindRiverAlaska_IT-IT8914553087",
        "copyright": "Fiume Wind, Brooks Range, Arctic National Wildlife Refuge, Alaska, USA (© Design Pics/DanitaDelimont)",
        "copyrightKeyword": "L'Arctic National Wildlife Refuge (ANWR) è un'area naturale",
        "hsh": "12e60c3aec47a093d265858e471492dc",
        "description": "Vi siete mai domandati come alcuni fiumi conservino la loro bellezza originale? Questa bellezza che possiamo ammirare oggi è il Wind River, un fiume di 137 chilometri nel cuore dell’Alaska, negli Stati Uniti. Grazie ad un atto firmato nel 1968 a favore della preservazione dei fiumi, quasi 20.500 chilometri di fiumi sono tutelati nel paese. E pensare che questo rappresenta solo una frazione dello 0,25% dei 5,6 milioni di chilometri di fiumi negli USA. Rimaniamo in Alaska: questo fiume è un esempio di natura incontaminata che dimostra l'importanza della conservazione, non trovate?"
    },
    {
        "fullstartdate": "202409242200",
        "date": "20240925",
        "url": "https://www.bing.com/th?id=OHR.FestivalMedioevo_IT-IT1145169158_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FestivalMedioevo_IT-IT1145169158",
        "copyright": "Montone, Umbria, Italia (© Davide Seddio/Gettz Images)",
        "copyrightKeyword": "Montone Umbria",
        "hsh": "976c662cbdbf2155c298476bc343afc0",
        "description": "Nel cuore verde dell’Umbria, incastonato tra dolci colline e rigogliosa vegetazione, sorge Montone, un incantevole borgo medievale che sembra essere rimasto sospeso nel tempo. Conosciuto per il suo pittoresco centro storico, Montone offre un’atmosfera cristallizzata nel tempo, con stradine acciottolate e case in pietra che evocano il fascino di epoche passate. Uno dei gioielli architettonici del luogo è la Chiesa di San Francesco, risalente al 1300, che segue la tipica architettura degli ordini mendicanti, presentando forme semplici e lineari."
    },
    {
        "fullstartdate": "202409232200",
        "date": "20240924",
        "url": "https://www.bing.com/th?id=OHR.SkaftafellWaterfall_IT-IT8228006063_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SkaftafellWaterfall_IT-IT8228006063",
        "copyright": "Cascata a Skaftafell, Parco Nazionale del Vatnajökull, Islanda (© Nopasorn Kowathanakul/Getty Images)",
        "copyrightKeyword": "Cascata a Skaftafell, Parco Nazionale del Vatnajökull",
        "hsh": "d9e6c78796d93f245d2e3de3fc13485d",
        "description": "Venite con noi, all'avventura tra i tesori dell'autunno islandese a Skaftafell. Non si tratta di una semplice stagione, ma di una sinfonia di natura incontaminata. Incastonato nel Vatnajökull, questo parco nazionale ospita il Skaftafellsjökull, un braccio del Vatnajökull, il secondo ghiacciaio per grandezza in Europa. Siete pronti per affrontare percorsi escursionistici, dai più semplici ai più impegnativi? Provate a fare uno sforzo che ne vale la pena. Vi aspetteranno gli spettacolari colori dell'autunno islandese che si ridestano sotto un cielo adornato dalle magiche luci dell'aurora boreale."
    },
    {
        "fullstartdate": "202409222200",
        "date": "20240923",
        "url": "https://www.bing.com/th?id=OHR.IcebergOtter_IT-IT1022264475_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IcebergOtter_IT-IT1022264475",
        "copyright": "Lontra marina, Prince William Sound, Alaska, USA (© Gerald Corsi/Getty Images)",
        "copyrightKeyword": "Lontra marina",
        "hsh": "8a28330ddebcc5ee093dd6443b5260c2"
    }
]