[
    {
        "fullstartdate": "202408280400",
        "date": "20240829",
        "url": "https://www.bing.com/th?id=OHR.ParalympicsParis_FR-CA9935510604_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ParalympicsParis_FR-CA9935510604",
        "copyright": "Basilique du Sacré-Cœur de Montmartre, Paris, France (© Tuul & Bruno Morandi/Getty Images)",
        "copyrightKeyword": "jeux paralympiques 2024",
        "hsh": "be65b37aaddbc59094cf6db1890a156c",
        "description": "C'est un moment historique pour Paris : les Jeux Paralympiques d'été s'ouvrent aujourd'hui, réunissant plus de 4 000 athlètes venus des quatre coins du monde. Ces champions vont s'affronter dans 549 épreuves réparties sur 22 sports. La ville française, qui accueille l'événement estival pour la première fois, a préparé une cérémonie d'ouverture exceptionnelle qui s'étendra des Champs-Élysées à la place de la Concorde."
    },
    {
        "fullstartdate": "202408270400",
        "date": "20240828",
        "url": "https://www.bing.com/th?id=OHR.YoungCaiman_FR-CA6707841847_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YoungCaiman_FR-CA6707841847",
        "copyright": "Jeune caïman noir, réserve nationale de Tambopata, Pérou (© Maxime Aliaga/Minden Pictures)",
        "copyrightKeyword": "caiman noir",
        "hsh": "abf4902d7807632448b4415f083f3f0a",
        "description": "Plongez dans les eaux mystérieuses de la réserve nationale de Tambopata au Pérou, où règne le redoutable caïman noir d'Amérique du Sud. Il peut atteindre 6 mètres et peser jusqu'à plus de 450 kilos. Leur teinte vert foncé les camoufle parfaitement dans les profondeurs opaques. Ces carnivores dominent les environnements d'eau douce, chassant oiseaux, poissons et tortues, voire de grands mammifères."
    },
    {
        "fullstartdate": "202408260400",
        "date": "20240827",
        "url": "https://www.bing.com/th?id=OHR.PalmyraAtoll_FR-CA6386990840_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PalmyraAtoll_FR-CA6386990840",
        "copyright": "Réserve naturelle nationale de l'atoll de Palmyra, océan Pacifique central (© Ian Shive/Tandem Stills + Motion)",
        "copyrightKeyword": "Atoll Palmyra pacifique",
        "hsh": "5e2b0ee4e6d36827aa46e70d0c873d99",
        "description": "Partez à la découverte d’une oasis écologique cachée au cœur de l'océan Pacifique : l'atoll Palmyra. Sous juridiction américaine et inauguré en 2001, ce joyau est situé à mi-chemin entre Hawaï et les Samoa américaines. Sanctuaire de biodiversité, il abrite des récifs coralliens, des lagons peu profonds et des îlots de sable fin."
    },
    {
        "fullstartdate": "202408250400",
        "date": "20240826",
        "url": "https://www.bing.com/th?id=OHR.SwiftcurrentLake_FR-CA5079501446_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SwiftcurrentLake_FR-CA5079501446",
        "copyright": "Lever de soleil sur le lac Swiftcurrent, parc national des Glaciers, Montana, États-Unis  (© Jason Savage/Tandem Stills + Motion)",
        "copyrightKeyword": "parcs nationaux canada",
        "hsh": "e779318b4492782ea1b060677950f82d",
        "description": "Découvrez le Parc National des glaciers au Montana, un véritable joyau naturel qui rejoint le Parc National des lacs Nelson et Waterton au Canada, et forme avec lui International Peace Park, le premier parc international du monde. Couvrant près de 1 350 km², le Parc National des Glaciers est un sanctuaire pour plus de 700 lacs, des chaînes de montagnes imposantes et des forêts riches en biodiversité. Les 25 glaciers du parc, étudiés pour leur rôle dans le changement climatique, pourraient malheureusement disparaître d'ici 2030."
    },
    {
        "fullstartdate": "202408240400",
        "date": "20240825",
        "url": "https://www.bing.com/th?id=OHR.KatahdinWoods_FR-CA5672777513_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KatahdinWoods_FR-CA5672777513",
        "copyright": "Katahdin Woods and Waters National Monument, comté de Penobscot, Maine, États-Unis (© Cavan Images/Alamy)",
        "copyrightKeyword": "Katahdin Woods and Waters National Monument",
        "hsh": "0911ebce95da6f8e9f47672d1644346a",
        "description": "Découvrez le Katahdin Woods and Waters National Monument, aux États-Unis, un joyau naturel de plus de 35 400 hectares, où forêts et rivières préservées se rencontrent dans un écosystème vibrant. Inauguré en 2016, ce lieu d'exception offre une immersion totale dans la beauté sauvage du Maine. Avec ses paysages majestueux, le parc est idéal pour l'observation de la faune ou pour participer à des activités éducatives en plein air. Katahdin est une véritable leçon de nature à ciel ouvert, combinant apprentissage et émerveillement."
    },
    {
        "fullstartdate": "202408230400",
        "date": "20240824",
        "url": "https://www.bing.com/th?id=OHR.PrasatPhanom_FR-CA7175682898_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PrasatPhanom_FR-CA7175682898",
        "copyright": "Ruines du temple de Prasat Phanom Rung, province de Buriram, Thaïlande (© Banjongseal324/Getty Images)",
        "copyrightKeyword": "Temple Phanom Rung",
        "hsh": "e425b6539bce1840259aad9602f1409a",
        "description": "Partons ensemble à la découverte du Parc historique de Phanom Rung, une merveille de l’histoire khmère située dans la province de Buriram, en Thaïlande. Ce temple antique, construit entre le 10ème et le 13ème siècle, témoigne de l’époque où le divin côtoyait la terre sur les hauteurs d’un volcan endormi."
    },
    {
        "fullstartdate": "202408220400",
        "date": "20240823",
        "url": "https://www.bing.com/th?id=OHR.OceanCityMD_FR-CA0021472787_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OceanCityMD_FR-CA0021472787",
        "copyright": "Vue aérienne d’Ocean City au lever du soleil, Maryland, États-Unis (© Kevin Olson/Amazing Aerial Agency)",
        "copyrightKeyword": "Ocean City Maryland états-unis",
        "hsh": "0f5057de05205aa9ee8236ecbcd5ce64",
        "description": "Que pensez-vous d’une escapade en bord de mer, mêlant charme, aventure et détente? Plongez dans l’ambiance unique d'Ocean City, dans le Maryland, aux États-Unis! Autrefois simple village de pêcheurs, l'ouverture de l'Atlantic Hotel en 1875 a signé la métamorphose d'Ocean City en destination prisée, faisant d’elle un lieu de vacances des plus populaires."
    },
    {
        "fullstartdate": "202408210400",
        "date": "20240822",
        "url": "https://www.bing.com/th?id=OHR.NazcaBooby_FR-CA9861813590_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NazcaBooby_FR-CA9861813590",
        "copyright": "Fou de Grant, île Wolf, îles Galápagos, Équateur (© Tui De Roy/Minden Pictures)",
        "copyrightKeyword": "fou de grant",
        "hsh": "c5a5b7dcca5f2614d9169ec570f77389"
    }
]