[
    {
        "fullstartdate": "202410020700",
        "date": "20241003",
        "url": "https://www.bing.com/th?id=OHR.WindRiverAlaska_EN-US4993335597_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WindRiverAlaska_EN-US4993335597",
        "copyright": "Wind River, Brooks Range, Arctic National Wildlife Refuge, Alaska (© Design Pics/Danita Delimont)",
        "copyrightKeyword": "National Wild and Scenic Rivers System",
        "hsh": "961c40a6b7375e083c75b0bc995668b5",
        "description": "Ever wonder how some of our rivers stay unspoiled? It's thanks to the Wild and Scenic Rivers Act, which was signed into law on this day in 1968. This legislation created the National Wild and Scenic Rivers System which preserves rivers with exceptional natural, cultural, and recreational qualities."
    },
    {
        "fullstartdate": "202410010700",
        "date": "20241002",
        "url": "https://www.bing.com/th?id=OHR.HalfDomeYosemite_EN-US4890007214_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HalfDomeYosemite_EN-US4890007214",
        "copyright": "Last light on Half Dome, Yosemite National Park, California (© Adam Burton/Alamy)",
        "copyrightKeyword": "Half Dome Yosemite",
        "hsh": "899ecfdda89d68a76830eb15f5584c16",
        "description": "There's a reason why famed American photographer Ansel Adams fell in love with Yosemite National Park: vistas like today's image of Half Dome. The park, in central California's Sierra Nevada range, has been a popular destination for artists, mountaineers, settlers, and nature lovers since the mid-1800s. To protect it from logging and overgrazing by cattle, Congress designated Yosemite a national park on this day in 1890. It's one of the most visited parks in the US, with more than 3 million visitors a year."
    },
    {
        "fullstartdate": "202409300700",
        "date": "20241001",
        "url": "https://www.bing.com/th?id=OHR.WalrusNorway_EN-US4658961878_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WalrusNorway_EN-US4658961878",
        "copyright": "Herd of walruses in northern Spitsbergen, Svalbard archipelago, Norway (© AWL Images/Danita Delimont)",
        "copyrightKeyword": "walrus",
        "hsh": "19b500d8da49372cbc55c2203d5bbf87",
        "description": "What's the perfect thing to do under the midnight sun? If you're a walrus, the answer might be taking a quick dip with your crew, chowing down on clams and mussels, and then sunbathing on a beach or ice floe. Welcome to Svalbard, an archipelago in the Arctic Ocean halfway between Norway and the North Pole. Our homepage stars were photographed in the waters off Spitsbergen, the largest of the archipelago's nine islands, where male and female herds are found year-round. Male walruses can reach almost 12 feet long and weigh more than 2,600 pounds. During mating season, they use this girth to fight among themselves for dominance over groups of females, called harems."
    },
    {
        "fullstartdate": "202409290700",
        "date": "20240930",
        "url": "https://www.bing.com/th?id=OHR.ConnecticutBridge_EN-US4557226937_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ConnecticutBridge_EN-US4557226937",
        "copyright": "West Cornwall Covered Bridge over the Housatonic River, Connecticut (© pabradyphoto/Getty Images)",
        "copyrightKeyword": "West Cornwall Covered Bridge Housatonic River",
        "hsh": "78956fb072c210ab4842d6a1a20ccdd1",
        "description": "Covered bridges like West Cornwall Covered Bridge, pictured in today's image, were designed with roofs and siding to protect their wooden structures from weathering, greatly increasing their durability. While many were built in the 19th century, few have survived to the present day, and the ones that have are often preserved for their historical and visual significance."
    },
    {
        "fullstartdate": "202409280700",
        "date": "20240929",
        "url": "https://www.bing.com/th?id=OHR.CoyoteGulch_EN-US1769933001_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CoyoteGulch_EN-US1769933001",
        "copyright": "Cottonwoods seen through an arch in Coyote Gulch, Glen Canyon Recreation Area, Utah (© Stephen Matera/Tandem Stills + Motion)",
        "copyrightKeyword": "national public lands day ",
        "hsh": "e184647b49df2e405c5f58fc4a64740b",
        "description": "National Public Lands Day takes place every fourth Saturday of September. Today is all about preserving public lands, which can be anything from national parks to urban green spaces. On this day, entry fees to many federal lands are waived, and those who participate in conservation activities like cleanups or restoring historic structures receive free entry coupons for future visits to these locations. This day has grown substantially since it began in 1994. Its first celebration was started by three national agencies and drew 700 volunteers. By 2010, the number of volunteers had increased to 170,000, spreading across more than 2,000 sites."
    },
    {
        "fullstartdate": "202409270700",
        "date": "20240928",
        "url": "https://www.bing.com/th?id=OHR.VeniceAerial_EN-US4386837118_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.VeniceAerial_EN-US4386837118",
        "copyright": "Aerial view of the Grand Canal and the Basilica di Santa Maria della Salute, Venice, Italy (© Bachir Moukarzel/Amazing Aerial Agency)",
        "copyrightKeyword": "Santa Maria della Salute",
        "hsh": "0cf1be8f3a0476022bb64e56d8ccb284",
        "description": "The Santa Maria della Salute church in Venice is steeped in history. As a plague devastated the city in 1630, its leader, Doge Nicolò Contarini, vowed to build a majestic church dedicated to the Virgin Mary if the city was spared. In 1631 the epidemic ended, and construction began. The church, built in the Baroque style, was completed around 50 years later, a lifelong project for architect Baldassare Longhena."
    },
    {
        "fullstartdate": "202409260700",
        "date": "20240927",
        "url": "https://www.bing.com/th?id=OHR.LittleToucanet_EN-US4236893251_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LittleToucanet_EN-US4236893251",
        "copyright": "Blue-throated toucanet, Los Quetzales National Park, Costa Rica (© Oscar Dominguez/Tandem Stills + Motion)",
        "copyrightKeyword": "Blue-throated toucanet",
        "hsh": "1f18ee32f26497b676f608c564c2b33b",
        "description": "Tucked away in the highlands of Costa Rica, Los Quetzales National Park offers a kaleidoscope of lush habitats, including one that's home to the blue-throated toucanet. These non-migratory birds use their dexterous toes to navigate branches, while their distinctive bills deftly forage for fruits, insects, and small lizards."
    },
    {
        "fullstartdate": "202409250700",
        "date": "20240926",
        "url": "https://www.bing.com/th?id=OHR.GiantSequoias_EN-US4034909984_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GiantSequoias_EN-US4034909984",
        "copyright": "Giant sequoias, Sequoia National Park, California (© Galyna Andrushko/Shutterstock)",
        "copyrightKeyword": "Sequoia National Park",
        "hsh": "c7931630306fd95db43e18275ca623b6"
    }
]