[
    {
        "fullstartdate": "202409212200",
        "date": "20240922",
        "url": "https://www.bing.com/th?id=OHR.AutumnCumbria_IT-IT4193827391_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AutumnCumbria_IT-IT4193827391",
        "copyright": "Buttermere, Parco Nazionale del Lake District, Inghilterra, Regno Unito (© Alan Novelli/Alamy Stock Photo)",
        "copyrightKeyword": "Equinozio di settembre",
        "hsh": "f15ea618d0ba0844f96a6b1f4f7c1ba1",
        "description": "Viene in mente anche a voi “Impressioni di Settembre” della P.F.M e le gocce di rugiada, ammirando questa foto? Oggi, in occasione dell’equinozio di settembre, celebriamo l’arrivo dell’autunno nell’emisfero settentrionale, una stagione che porta con sé colori caldi, foglie cadenti e un’atmosfera di riflessione e cambiamento. L’equinozio, il cui nome deriva dal latino e significa “notte uguale”, è un fenomeno in cui la durata del giorno e della notte sono identiche. In questo momento, l’asse della Terra si allinea perfettamente perpendicolare ai raggi solari, facendo sì che il sole sorga esattamente a est e tramonti a ovest."
    },
    {
        "fullstartdate": "202409202200",
        "date": "20240921",
        "url": "https://www.bing.com/th?id=OHR.MunichBeerfest_IT-IT3943225360_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MunichBeerfest_IT-IT3943225360",
        "copyright": "Oktoberfest a Monaco di Baviera, Germania (© AllesSuper21/iStock/Getty Images)",
        "copyrightKeyword": "Oktoberfest",
        "hsh": "9cb8a50a22c4247a10f5478808f2329a",
        "description": "O’zapft is! È stappata, sono le famose parole pronunciate dal sindaco di Monaco di Baviera, in Germania, al momento dell’inizio dell’Oktoberfest. Immergetevi in questa grandiosa festa che celebra la cultura bavarese, le sue usanze e l’impareggiabile birra. Sapevate che, per legge, questa può provenire solamente dai produttori storici di Monaco? Una tradizione tutta bavarese, dove i locali, per l’occasione, sfoderano i loro abiti tipici come il Dirndl e la Lederhose. Vi consigliamo di accompagnare la birra con le leccornie tradizionali come la Bratwurst, la Brezel, un tipico pane tedesco, e i celebri crauti."
    },
    {
        "fullstartdate": "202409192200",
        "date": "20240920",
        "url": "https://www.bing.com/th?id=OHR.OcracokeLight_IT-IT0714167310_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OcracokeLight_IT-IT0714167310",
        "copyright": "Faro di Ocracoke sull'isola di Ocracoke, Carolina del Nord, USA (© Chansak Joe/Getty Images)",
        "copyrightKeyword": "Faro di Ocracoke sull'isola di Ocracoke, Carolina del Nord, USA",
        "hsh": "00b20a9a7ed506c33b7344ebb4e44588",
        "description": "Il faro di Ocracoke, situato sull’omonima isola nella Carolina del Nord, è uno dei fari più antichi ancora in funzione negli Stati Uniti. Costruito nel 1823, il faro ha un aspetto semplice ma affascinante, con la sua torre bianca alta circa 23 metri. Grazie alla sua posizione strategica, ha guidato generazioni di marinai attraverso le insidiose acque di Pamlico Sound e dello stretto di Ocracoke. Ciò che rende quest’isola, estesa per ben 25 chilometri di litorali inesplorati, ancora più affascinante è che sia raggiungibile solo in traghetto o via aerea, trovandosi lontano dalle coste statunitensi."
    },
    {
        "fullstartdate": "202409182200",
        "date": "20240919",
        "url": "https://www.bing.com/th?id=OHR.PiratePlayground_IT-IT1371008895_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PiratePlayground_IT-IT1371008895",
        "copyright": "Parco giochi presso il faro di Obereversand a Dorum-Neufeld, Germania (© INGO WAGNER/DPA/AFP via Getty Images)",
        "copyrightKeyword": "Dorum-Neufeld, Germania",
        "hsh": "4f876b070b913fe9f3d27e7ef011538e",
        "description": "Il faro di Obereversand, situato a Dorum in Germania, è una meraviglia ingegneristica del XIX secolo. Fu costruito tra il 1896 e il 1897, e con un’altezza di quasi 40 metri, svolge un ruolo cruciale nella navigazione del Mare del Nord. Il suo segnale luminoso guida i marinai attraverso le acque insidiose, evitando scogli e pericoli, e la sua presenza continua a garantire sicurezza e orientamento per le imbarcazioni in transito."
    },
    {
        "fullstartdate": "202409172200",
        "date": "20240918",
        "url": "https://www.bing.com/th?id=OHR.GujoHachiman_IT-IT6052956461_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GujoHachiman_IT-IT6052956461",
        "copyright": "Castello di Gujō Hachiman, Prefettura di Gifu, Giappone (© ta2funk ito/500px/Getty Images)",
        "copyrightKeyword": "Prefettura di Gifu, Giappone",
        "hsh": "1fe5857e61f1f04b31ae2cb9204949df",
        "description": "Esiste davvero questo castello? Pare emergere direttamente dalle pagine incantate di un racconto di Hayao Miyazaki, con la sua magia e il suo fascino senza tempo. Eppure, questo luogo esiste e lo potete visitare. Quello che potete ammirare oggi è il Castello di Gujō Hachiman sul Monte Hachiman, nella prefettura di Gifu in Giappone. Eretto originariamente nel 1559, questo gioiello rappresenta un pezzo importante della cultura e dell’architettura tradizionale nipponica. Potrete visitare il suo museo, un’oasi per gli amanti della storia, con cinque piani che offrono uno sguardo a 360 gradi sul passato della Terra del Sol Levante."
    },
    {
        "fullstartdate": "202409162200",
        "date": "20240917",
        "url": "https://www.bing.com/th?id=OHR.MidAutumnSingapore_IT-IT4809811002_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MidAutumnSingapore_IT-IT4809811002",
        "copyright": "Festa di metà autunno a Gardens by the Bay, Singapore (© Victor Y. Zhuo/Alamy Stock Photo)",
        "copyrightKeyword": "Festa di metà autunno, Cina",
        "hsh": "5c44fc0a33dc2f61367d82b6fd02c919",
        "description": "Ammirate questo spettacolo di luci e colori. Ci troviamo a Gardens by the Bay, a Singapore, per celebrare la \"Festa di metà autunno\". Si tratta di una ricorrenza millenaria celebrata il 15° giorno dell'ottavo mese del calendario lunare cinese. Nata durante la dinastia Shang cinese, questa festa onora la contemplazione lunare e il termine del tempo di mietitura. Uno dei perni di questo antico rituale è quello della condivisione dei mooncakes – tipici dolci tondeggianti farciti con pasta di fagioli dolci, tuorlo d'uovo salato, o semi di loto."
    },
    {
        "fullstartdate": "202409152200",
        "date": "20240916",
        "url": "https://www.bing.com/th?id=OHR.SunriseWallabies_IT-IT9509274340_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SunriseWallabies_IT-IT9509274340",
        "copyright": "Wallaby all'alba, fiume Adelaide, Territorio del Nord, Australia (© Jeremy Woodhouse/Getty Images)",
        "copyrightKeyword": "Wallaby marsupiale",
        "hsh": "af563c32c4d4a0b897c611ec04da8dfb",
        "description": "All'accendersi dell'alba, uno scatto ci regala due wallaby in uno spiazzo presso il fiume Adelaide in Australia, terra di marsupiali incredibili. Possiamo incontrare questi esotici animali esclusivamente in territorio oceanico. Sono noti per la loro agilità e la loro capacità di saltare su terreni impervi, che li rendono perfetti abitanti delle aree più remote e inaccessibili. Spesso si tende a confonderli con i canguri. Una delle differenze è che i wallaby sono di statura molto più ridotta. Sapevate che durante la stagione dell’amore, i maschi, per conquistare le femmine, danno vita a veri e propri incontri di pugilato?"
    },
    {
        "fullstartdate": "202409142200",
        "date": "20240915",
        "url": "https://www.bing.com/th?id=OHR.EltzCastle_IT-IT5701748731_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EltzCastle_IT-IT5701748731",
        "copyright": "Castello di Eltz, Renania-Palatinato, Germania (© Allard Schager/Alamy)",
        "copyrightKeyword": "Castello di Eltz",
        "hsh": "0051bba4ccc74b2088eaa9a7ae7d8a4f"
    }
]