[
    {
        "fullstartdate": "202410072300",
        "date": "20241008",
        "url": "https://www.bing.com/th?id=OHR.MototiOctopus_EN-GB7709724340_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MototiOctopus_EN-GB7709724340",
        "copyright": "Mototi octopus, Lembeh Strait, Indonesia (© Howard Chew/Alamy Stock Photo)",
        "copyrightKeyword": "World Octopus Day",
        "hsh": "2d8f586c7ab019c6f3a4caf6fa2f9b55",
        "description": "Today, we celebrate a creature with three hearts and the uncanny ability to change colour at will: the octopus. Octopuses are cephalopods, marine animals like squids and cuttlefish that have tentacles. Among their many species is the mototi octopus, pictured here. It was discovered in 1999 around Rapa Island in the South Pacific and is known for the 'fake eyes' or ocelli—vibrant blue and yellow rings—between its eyes and arms. Found in the Indo-Pacific region, including Indonesia, Australia and Okinawa in Japan, mototi octopuses are masters of disguise. They usually have a dull orange-cream-brown colour but when alarmed, they can quickly shift to striking maroon with white stripes along their body and arms. Also known as poison ocellate octopuses, these cephalopods are highly venomous. But you don't need to worry about running into one, because they tend to be shy and solitary, often hiding in crevices, shells or man-made objects like bottles and cans."
    },
    {
        "fullstartdate": "202410062300",
        "date": "20241007",
        "url": "https://www.bing.com/th?id=OHR.ElbePhilharmonic_EN-GB8668543385_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ElbePhilharmonic_EN-GB8668543385",
        "copyright": "The Elbphilharmonie concert hall in Hamburg, Germany (© Canetti/Shutterstock)",
        "copyrightKeyword": "world architecture day",
        "hsh": "da81a3b86d8357489f8287547191479d",
        "description": "Build your excitement—it's World Architecture Day. Initiated by the International Union of Architects in 1985, this day is celebrated on the first Monday of October. Today's image features the Elbphilharmonie on the Grasbrook peninsula of the Elbe River in Hamburg, Germany. Designed by the Swiss architecture firm Herzog & de Meuron, this concert hall is a modern architectural marvel perched atop an old brick warehouse from 1963. A centrepiece of the new Hafencity development, it's Hamburg's tallest inhabited building—there are 45 luxury apartments on the upper floors—reaching a height of 114 metres."
    },
    {
        "fullstartdate": "202410052300",
        "date": "20241006",
        "url": "https://www.bing.com/th?id=OHR.CoyoteGulch_EN-GB6471507229_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CoyoteGulch_EN-GB6471507229",
        "copyright": "Cottonwoods through an arch in Coyote Gulch, Glen Canyon Recreation Area, Utah, USA (© Stephen Matera/TANDEM Stills + Motion)",
        "copyrightKeyword": "Coyote Gulch",
        "hsh": "83ff09e1b16ce4c6d9c3092f53689f41",
        "description": "Framed by a natural arch in Coyote Gulch, Utah, the vibrant golden cottonwood trees stand out against the colourful rock formations of the Escalante canyon country. Coyote Gulch is a well-known backpacking destination offering towering vertical canyon walls, narrow slot canyons, domes, arches and natural bridges to visitors. The upper reaches of the gulch lie within the Grand Staircase–Escalante National Monument, while today's image showcases its lower sections in the Glen Canyon National Recreation Area (GCNRA). Established in 1972 and managed by the United States National Park Service, GCNRA is a conservation area that balances recreation and preservation. Unlike national parks that focus primarily on natural preservation, GCNRA offers a variety of facilities, including four public campgrounds, two small airports and several houseboat rental services, making it a popular destination for visitors."
    },
    {
        "fullstartdate": "202410042300",
        "date": "20241005",
        "url": "https://www.bing.com/th?id=OHR.ElephantTeacher_EN-GB5187585413_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ElephantTeacher_EN-GB5187585413",
        "copyright": "African elephants in Tsavo East National Park, Kenya (© Neil Bowman/Minden Pictures)",
        "copyrightKeyword": "World Teachers Day",
        "hsh": "ef60c13b46afeecba60e1eabbf905345",
        "description": "Today we celebrate the real influencers, our teachers—Happy World Teachers' Day to all the educators across the globe. Every year, on October 5th, we recognise the essential role of teachers in shaping society. Since 1994, this day has celebrated the invaluable contributions of teachers in nurturing young minds. It serves as a reminder to appreciate, assess and improve the teaching profession while acknowledging the challenges educators face in guiding future generations."
    },
    {
        "fullstartdate": "202410032300",
        "date": "20241004",
        "url": "https://www.bing.com/th?id=OHR.EuropaMoon_EN-GB4032019865_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EuropaMoon_EN-GB4032019865",
        "copyright": "Jupiter's icy moon Europa (© NASA/JPL-Caltech/SETI Institute)",
        "copyrightKeyword": "world space week",
        "hsh": "99ac3cabc59f3f8fd5e23ca25616b795",
        "description": "Today, we're blasting off to explore the cosmos. World Space Week is a celebration of all the science and technology that go into exploring and researching our universe, and how it benefits us back on Earth. As well as helping us to understand the universe we live in, space exploration has played an important role in helping scientists develop new medicines, create new power sources and even improve farming techniques. This year's theme is Space and Climate Change; events will be held in 83 countries to celebrate the vital role that space technology plays in understanding and monitoring how Earth's climate is changing."
    },
    {
        "fullstartdate": "202410022300",
        "date": "20241003",
        "url": "https://www.bing.com/th?id=OHR.NationalPoetryDay2024_EN-GB3553292629_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NationalPoetryDay2024_EN-GB3553292629",
        "copyright": "Loch Morlich, Cairngorms National Park, Scotland (© Arterra/Universal Images Group/Getty Images)",
        "copyrightKeyword": "National Poetry Day",
        "hsh": "1c1afef3d2e69a2f2ce6c9adaab430da",
        "description": "Today, a lyrical wave sweeps the United Kingdom—it's National Poetry Day. A tradition since 1994, it unites people from bustling cities to serene lochs in a celebration of verse on the first Thursday of every October. Founded by William Sieghart, this event aims to make poetry more visible and engaging. It's a day when Prince Charles might recite Seamus Heaney, and train announcement boards become stanzas of TS Eliot and Auden. Everyday spaces transform into stages for the spoken word—a railway station or supermarket might suddenly echo with an epic. This year the special day focuses on the theme of 'counting.' So today, our image of Loch Morlich in Cairngorms National Park, Scotland provides the perfect backdrop for finding poetic inspiration. Why not let poetry alight upon your day?"
    },
    {
        "fullstartdate": "202410012300",
        "date": "20241002",
        "url": "https://www.bing.com/th?id=OHR.WindRiverAlaska_EN-GB7636614285_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WindRiverAlaska_EN-GB7636614285",
        "copyright": "Wind River, Brooks Range, Arctic National Wildlife Refuge, Alaska, USA (© Design Pics/DanitaDelimont)",
        "copyrightKeyword": "National Wild and Scenic Rivers System",
        "hsh": "aa66a509549c1156e26e62ba88ec9974",
        "description": "Nestled within the sprawling Arctic National Wildlife Refuge in Alaska, United States, the Wind River lives up to its name—whipping through the rugged terrain and carving out a path that adventurers can't resist. This 85-mile river flows from the Philip Smith Mountains to the East Fork of the Chandalar River, winding through a valley filled with lakes and wetlands. Part of the Arctic National Wildlife Refuge, this river valley is a bustling habitat for Dall sheep, moose, caribou and grizzly bears. For those who prefer their adventures with a paddle in hand, the Wind River is a waterway that offers everything from tranquil stretches ideal for soaking in the scenery to rapids that'll keep your heart racing. So, while the Wind River may sweep you off your feet, be sure to leave nothing but footprints behind."
    },
    {
        "fullstartdate": "202409302300",
        "date": "20241001",
        "url": "https://www.bing.com/th?id=OHR.BlackHistoryMonth2024_EN-GB1865178312_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlackHistoryMonth2024_EN-GB1865178312",
        "copyright": "Statue of Mary Seacole, London, England (© Charles Bowman/Alamy Stock Photo)",
        "copyrightKeyword": "Black History Month",
        "hsh": "fdc0a61034e4a5a27ecf56cbefa7905e"
    }
]