[
    {
        "fullstartdate": "202408262200",
        "date": "20240827",
        "url": "https://www.bing.com/th?id=OHR.YoungCaiman_ES-ES2920526153_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YoungCaiman_ES-ES2920526153",
        "copyright": "Caimán negro, Reserva Nacional Tambopata, Perú (© Maxime Aliaga/Minden Pictures)",
        "copyrightKeyword": "Caiman Negro",
        "hsh": "59f2db8853ef22c0a9ce6cf37c965993",
        "description": "Hoy vamos a explorar el rol vital del majestuoso caimán negro en la Reserva Nacional Tambopata de Perú, tal como se muestra en la imagen de hoy. Este depredador puede alcanzar los 6 metros de longitud y pesar hasta 450 kilogramos. Estos caimanes no solo son un espectáculo fascinante de la naturaleza, sino también los guardianes del equilibrio ecológico. Su presencia ayuda a evitar la sobrepoblación de especies como las pirañas y los capibaras, protegiendo así los valiosos recursos y preservando la biodiversidad."
    },
    {
        "fullstartdate": "202408252200",
        "date": "20240826",
        "url": "https://www.bing.com/th?id=OHR.PalmyraAtoll_ES-ES2724340692_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PalmyraAtoll_ES-ES2724340692",
        "copyright": "Reserva Natural Nacional del Atolón Palmyra, Océano Pacífico Central, EE. UU. (© Ian Shive/Tandem Stills + Motion)",
        "copyrightKeyword": "Atolon Palmyra",
        "hsh": "89d336120385c47d2c5b1e2cbf2c5ef0",
        "description": "¿Listos para un viaje único? En la imagen de hoy, podemos contemplar la Reserva Natural Nacional del Atolón Palmyra, un verdadero oasis de biodiversidad en el corazón del Pacífico, entre Hawái y Samoa Americana, EE. UU. Fundado en 2001, este santuario natural guarda similitudes con nuestros propios humedales y reservas de aves, pero en un entorno oceánico. Aquí, un impresionante sistema de arrecifes se combina con tres lagunas someras y decenas de islotes repletos de flora exótica."
    },
    {
        "fullstartdate": "202408242200",
        "date": "20240825",
        "url": "https://www.bing.com/th?id=OHR.VelaAmericaCupBarcelona_ES-ES7829816830_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.VelaAmericaCupBarcelona_ES-ES7829816830",
        "copyright": "Sitges, Barcelona, Cataluña, España (© Pol Albarrán/Moment/GettyImages)",
        "copyrightKeyword": "Gran Canaria Isla de España",
        "hsh": "522c095e4938ba366d6272487ac80064",
        "description": "¿Listo para zarpar? La America’s Cup es el trofeo internacional más antiguo, con origen en 1851, y uno de los desafíos deportivos más exigentes. El New York Yacht Club mantuvo el primer puesto durante 132 años, hasta que Australia ganó en 1983. Desde entonces, solo equipos de EE. UU., Suiza y Nueva Zelanda han logrado la codiciada victoria."
    },
    {
        "fullstartdate": "202408232200",
        "date": "20240824",
        "url": "https://www.bing.com/th?id=OHR.KatahdinWoods_ES-ES2494481024_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KatahdinWoods_ES-ES2494481024",
        "copyright": "Monumento Nacional de los Bosques y Aguas de Katahdin, Condado de Penobscot, Maine, EE. UU. (© Cavan Images/Alamy)",
        "copyrightKeyword": "Condado de Penobscot",
        "hsh": "54d8fb0bf33ee49744c23c73cbe4bf0d",
        "description": "¿Alguna vez has soñado con perderte en la inmensidad de la naturaleza? Hoy, en nuestra imagen del día, descubriremos el impresionante Monumento Nacional de los Bosques y Aguas de Katahdin, en Estados Unidos. Este paraíso de frondosos bosques y cristalinos ríos se extiende a lo largo de unas 35.400 hectáreas. Fundado en 2016, este paraje posee un rico legado histórico en la industria maderera de Maine, y gracias a la filántropa Roxanne Quimby, se ha transformado en un símbolo de conservación. Hogar de una gran variedad de especies, como el alce, el oso negro y el lince canadiense, este monumento es un verdadero paraíso para explorar a pie, navegar en canoa o acampar bajo los cielos más estrellados del país."
    },
    {
        "fullstartdate": "202408222200",
        "date": "20240823",
        "url": "https://www.bing.com/th?id=OHR.PrasatPhanom_ES-ES2130106694_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PrasatPhanom_ES-ES2130106694",
        "copyright": "Ruinas del templo de Prasat Phanom Rung, provincia de Buri Ram, Tailandia (© Banjongseal324/Getty Images)",
        "copyrightKeyword": "Buriram Tailandia",
        "hsh": "d0ea666db670296209d03d14bd0d317c",
        "description": "¡Acompáñanos en un viaje asombroso al Parque Histórico Phanom Rung en Tailandia y siente la magia de esta increíble historia! Este templo grandioso, construido entre los siglos X y XIII en honor al dios Shiva, se alza majestuosamente sobre un volcán inactivo, ofreciendo vistas panorámicas de extensos campos de arroz y las imponentes montañas Dongrek."
    },
    {
        "fullstartdate": "202408212200",
        "date": "20240822",
        "url": "https://www.bing.com/th?id=OHR.OceanCityMD_ES-ES9167700401_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OceanCityMD_ES-ES9167700401",
        "copyright": "Vista aérea de Ocean City al amanecer, Maryland, EE. UU. (© Kevin Olson/Amazing Aerial Agency)",
        "copyrightKeyword": "Ocean City Estados Unidos",
        "hsh": "ba0c65299a7f80543ca47a00a819e3bd",
        "description": "¿Buscas un destino que combine historia y diversión bajo el sol? Ocean City, en Maryland, es tu próxima parada obligatoria. Olvídate del bullicio cotidiano y sumérgete en la nostalgia de este pueblo que, desde 1875 con la apertura del Atlantic Hotel, pasó de ser una tranquila aldea de pescadores a convertirse en uno de los centros turísticos más concurridos de Estados Unidos. Pasea por su famoso paseo marítimo de casi 5 kilómetros, repleto de tiendas y restaurantes con sabor a mar, y déjate seducir por sus 16 kilómetros de playas doradas. Es un lugar ideal para los amantes del sol y de los paseos junto al mar, ya que el océano te espera para zambullirte en su frescura. Ocean City es ese retiro con encanto y arraigo histórico que te invita a regresar una y otra vez. Ven y escribe tu propia historia en sus arenas."
    },
    {
        "fullstartdate": "202408202200",
        "date": "20240821",
        "url": "https://www.bing.com/th?id=OHR.NazcaBooby_ES-ES8963082511_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NazcaBooby_ES-ES8963082511",
        "copyright": "El piquero de Nazca, Isla Wolf, Islas Galápagos, Ecuador (© Tui De Roy/Minden Pictures)",
        "copyrightKeyword": "El piquero de Nazca",
        "hsh": "d48fc3e7fb1a6fc41a907db7786b4b6f",
        "description": "¡Ey, aventurero! ¿Alguna vez has querido sentirte como si estuvieras en un documental en vivo? ¿Sabías que existe un rincón en el Pacífico donde la naturaleza cobra vida en su máxima expresión? Ese lugar es el Archipiélago de las Galápagos, y dentro de este edén natural, encontramos a la Isla Wolf, Ecuador, hogar de una especie tan única como sus paisajes: el piquero de Nazca."
    },
    {
        "fullstartdate": "202408192200",
        "date": "20240820",
        "url": "https://www.bing.com/th?id=OHR.TetonSunrise_ES-ES8184610803_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TetonSunrise_ES-ES8184610803",
        "copyright": "Amanecer en el Parque Nacional de Grand Teton, Wyoming, EE. UU. (© Kurt Budliger/Tandem Stills + Motion)",
        "copyrightKeyword": "Parque Nacional de Grand Teton",
        "hsh": "96bf8a73a752e7e170cafcf28fad9f74"
    }
]