[
    {
        "fullstartdate": "202409082200",
        "date": "20240909",
        "url": "https://www.bing.com/th?id=OHR.IguazuRainbow_DE-DE8361660628_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IguazuRainbow_DE-DE8361660628",
        "copyright": "Iguazú-Wasserfälle an der Grenze zwischen Argentinien und Brasilien (© AirPano LLC/Amazing Aerial Agency)",
        "copyrightKeyword": "Iguazu-Wasserfälle",
        "hsh": "0e77c118f4c407695425195e48767ede",
        "description": "Entdecken Sie mit uns die Iguazú-Wasserfälle: Das größte Wasserfallsystem der Welt befindet sich an der Grenze zwischen Argentinien und Brasilien. Der Name „Iguazú” stammt aus den Regionalsprachen Guarani oder Tupi und bedeutet „großes Wasser”. Diese Wasserfallkette entsteht durch den Iguazú Fluss, der die Grenze zwischen der argentinischen Provinz Misiones und dem brasilianischen Bundesstaat Paraná bildet. Ihre beeindruckende Stufenbildung entsteht durch eine zweistufige Kaskade aus drei Schichten Basalt – ein Naturspektakel der besonderen Art. Bereits 1907 erkannte der Unternehmer Domingo Ayarragaray die magische Anziehungskraft dieses Ortes und ließ dort ein Hotel errichten. Die Fälle wurden so beliebt, dass sie in beiden Ländern zu Nationalparks erklärt wurden. Die UNESCO ernannte diese später zu Weltkulturerbe-Stätten."
    },
    {
        "fullstartdate": "202409072200",
        "date": "20240908",
        "url": "https://www.bing.com/th?id=OHR.StockholmLibrary_DE-DE3864288273_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.StockholmLibrary_DE-DE3864288273",
        "copyright": "Innenraum der Stadtbibliothek Stockholm, Schweden (© Andrei Hrabun/Alamy Stock Photo)",
        "copyrightKeyword": "Stadtbibliothek Stockholm",
        "hsh": "a21bd1de148eb5f1afba81023d7c1bba",
        "description": "„Die Alphabetisierung ist die Brücke vom Elend zur Hoffnung.“ Heute feiern wir mit diesem berühmten Zitat von Kofi Annan den Weltalphabetisierungstag. Seit seiner Einführung durch die UNESCO im Jahre 1966 ehrt dieser Tag nicht nur die Lesebegeisterten, sondern mahnt auch an den fortwährenden Kampf gegen Analphabetismus. Denn noch immer können etwa 775 Millionen Menschen weltweit nicht lesen und schreiben. Die Stadtbibliothek Stockholm auf unserem heutigen Bild mit ihren über 2 Millionen Werken in mehr als 100 Sprachen ist ein perfektes Beispiel für die Wichtigkeit von Bildung und Mehrsprachigkeit. Dieses Jahr lautet das Thema: „Mehrsprachige Bildung fördern: Alphabetisierung für gegenseitiges Verständnis und Frieden“."
    },
    {
        "fullstartdate": "202409062200",
        "date": "20240907",
        "url": "https://www.bing.com/th?id=OHR.SantaCruzHummer_DE-DE2867503109_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SantaCruzHummer_DE-DE2867503109",
        "copyright": "Annakolibri, Santa Cruz, Kalifornien, USA (© yhelfman/Getty Images)",
        "copyrightKeyword": "Annakolibri",
        "hsh": "dfbcdbc7a7f1cc8b0a57d035dee21339",
        "description": "Der Annakolibri, benannt nach Anna Masséna, Herzogin von Rivoli, erstrahlt mit seinem grün funkelnden Federkleid und seiner leuchtend rosafarbenen Kehle und ist der Star auf unserem heutigen Bild. Er ist eine von schätzungsweise 366 Kolibriarten und die häufigste Art an der Westküste Nordamerikas. Mit einer Flügelgeschwindigkeit von atemberaubenden 80 Schlägen pro Sekunde können sie wie Hubschrauber an einer Stelle schweben und sich sogar rückwärts bewegen. Diese kleinen Energiebündel, die sich von Blüte zu Blüte tummeln, haben ein beeindruckendes Gedächtnis für jede besuchte Blume und ihr Nektarangebot."
    },
    {
        "fullstartdate": "202409052200",
        "date": "20240906",
        "url": "https://www.bing.com/th?id=OHR.GlenariffPark_DE-DE2551024301_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GlenariffPark_DE-DE2551024301",
        "copyright": "Alte Buche, Glenariff Forest Park, Grafschaft Antrim, Nordirland (© Dawid K Photography/Shutterstock)",
        "copyrightKeyword": "Glenariff Forest Park Nordirland",
        "hsh": "ca72bd3e248051ef20ff4eb76cdbc375",
        "description": "Willkommen in der Märchenlandschaft des Glenariff Forest Parks in der Grafschaft Antrim, Nordirland. Der Park erstreckt sich über fast 1.200 Hektar Waldland voller Wasserfälle und Wunder und bietet viele Wanderwege, von denen jeder einen einzigartigen Blick auf die Landschaft ermöglicht. Der beliebteste Pfad ist der 5 Kilometer lange Wasserfall-Wanderweg, der durch ein nationales Naturschutzgebiet führt und an den Wasserfällen Ess-na-Crub und Ess-na-Larach vorbeiführt. Glenariff besitzt eine reiche Tierwelt, darunter Rot-Eichhörnchen, Baummarder und Dachse. Vogelbeobachter werden von Weidenlaubsängern, Zilpzalpen und Eisvögeln begeistert sein. Auch die Flora ist beeindruckend mit Bäumen wie der uralten Buche auf unserem heutigen Bild, Eichen, Birken und Eberesche."
    },
    {
        "fullstartdate": "202409042200",
        "date": "20240905",
        "url": "https://www.bing.com/th?id=OHR.TIFF2024_DE-DE1559469948_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TIFF2024_DE-DE1559469948",
        "copyright": "Skyline der Stadt Toronto am Ontariosee, Kanada (© Roberto Machado Noa/Getty Images)",
        "copyrightKeyword": "Toronto International Film Festival 2024",
        "hsh": "58ad31d24a4f3294eae8bdda368e0f6d",
        "description": "Filmfreunde aufgepasst! Heute wird der rote Teppich zur 49. Ausgabe des Toronto International Film Festival (TIFF) in Toronto, Kanada, ausgerollt. Auf unserem heutigen Bild ist die anmutige Skyline von Toronto vor dem Ontariosee zusehen. Seit seiner Gründung 1976 ist das TIFF zu einem echten Publikumsmagneten geworden. Dieses Jahr erwartet uns vom heutigen Tag bis zum 15. September ein Festival voller Glanz und Glamour. Im Rahmenprogramm findet man Filme wie David Gordon Greens 'Nutcrackers' mit Ben Stiller in der Hauptrolle, 'Eden', ein spannender Thriller von Ron Howard, und 'K-Pops!', das Regiedebüt von US-Rapper Anderson .Paak."
    },
    {
        "fullstartdate": "202409032200",
        "date": "20240904",
        "url": "https://www.bing.com/th?id=OHR.DuskyOwls_DE-DE1251666767_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DuskyOwls_DE-DE1251666767",
        "copyright": "Koromandeluhus, Pakistan (© zahoor salmi/Getty Images)",
        "copyrightKeyword": "Koromandeluhu",
        "hsh": "0f4d6f78ca6cad812f63e3508d63e59e",
        "description": "Mit Einbruch der Dämmerung trauen sich die majestätischen Koromandeluhus, die auf unserem heutigen Bild zu sehen sind, aus ihren Verstecken. Diese überwiegend nachtaktiven Greifvögel, aufgenommen in Pakistan, bevölkern auch Wälder und Buschland in ganz Süd- und Südostasien. Eine beeindruckende Flügelspannweite von 38 bis 43 Zentimetern, durchdringende gelbe Augen und ein außergewöhnliches Gehör unterstützen sie dabei, kleine Säugetiere und Vögel bei schwachem Licht genau zu fixieren. Die lautlosen Jäger erreichen eine Körpergröße von bis zu 60 Zentimetern und können auch tagsüber auf der Jagd gesichtet werden, insbesondere bei bewölktem Himmel. Oft besiedeln sie verlassene Nester anderer Vögel oder natürliche Höhlen. Im Dezember und Januar brüten die Koromandeluhus, und ziehen ihre Jungen meist sicher in hohen Bäumen oder an Felsvorsprüngen auf."
    },
    {
        "fullstartdate": "202409022200",
        "date": "20240903",
        "url": "https://www.bing.com/th?id=OHR.AlpineLakes_DE-DE0921479512_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AlpineLakes_DE-DE0921479512",
        "copyright": "Crystal Lake in den Enchantments, Alpine Lakes Wilderness, Washington, USA (© Mitch Pittman/Tandem Stills + Motion)",
        "copyrightKeyword": "Alpine Lakes Wilderness",
        "hsh": "92f6fd4d0e4658d6532169bc678fee34",
        "description": "Auf unserem heutigen Bild befinden wir uns am Crystal Lake im Herzen der Alpine Lakes Wilderness, Washington, USA – ein Naturjuwel für Outdoor-Liebhaber. In dieser geschützten Region erwartet Sie mit über 700 Seen und Teichen sowie einzigartigen Klettermöglichkeiten ein echtes Highlight der USA. Neben Bergziegen und Moorschneehühnern können Besucher die charakteristischen Pfeifhasen und eine Vielfalt an Alpenblumen bewundern. Interessant ist auch, dass der Zugang zum Schutzgebiet stark begrenzt ist: Im letzten Jahr haben 40.000 Naturfreunde an der Verlosung für die begehrten Übernachtungsgenehmigungen teilgenommen – lediglich 2.558 Glückliche erhielten eine Zusage. Ein wahres Schutzgebiet, das Planung und Geduld erfordert, um seine Wunder zu erleben."
    },
    {
        "fullstartdate": "202409012200",
        "date": "20240902",
        "url": "https://www.bing.com/th?id=OHR.BuracodasAraras_DE-DE8804802285_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BuracodasAraras_DE-DE8804802285",
        "copyright": "Rot-grüne Aras, Mato Grosso do Sul, Brasilien (© Ellen Goff/Danita Delimont)",
        "copyrightKeyword": "Ara Papagei",
        "hsh": "fb18a8e58d2fd74f04d1bb921b194735"
    }
]