[
    {
        "fullstartdate": "202409290300",
        "date": "20240930",
        "url": "https://www.bing.com/th?id=OHR.ConnecticutBridge_PT-BR4352188943_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ConnecticutBridge_PT-BR4352188943",
        "copyright": "Ponte Coberta de West Cornwall sobre o rio Housatonic, Connecticut, EUA (© pabradyphoto/Getty Images)",
        "copyrightKeyword": "Ponte Coberta de West Cornwall, EUA",
        "hsh": "aae4859cf901bf8551fa86f6228d0fd8",
        "description": "Descubra a herança da Nova Inglaterra nos Estados Unidos com a Ponte Coberta de West Cornwall, uma joia de 1864! Localizada em Cornwall, Connecticut, e estendendo-se sobre o Rio Housatonic, esta charmosa construção que traduz a engenhosidade do século XIX é uma das três únicas pontes cobertas restantes em Connecticut."
    },
    {
        "fullstartdate": "202409280300",
        "date": "20240929",
        "url": "https://www.bing.com/th?id=OHR.FloridaSeashore_PT-BR4145108998_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FloridaSeashore_PT-BR4145108998",
        "copyright": "Praia ao nascer do sol, Costa Nacional das Ilhas do Golfo, Flórida, EUA (© Tim Fitzharris/Minden Pictures)",
        "copyrightKeyword": "Parque Nacional das Ilhas do Golfo",
        "hsh": "a1f302ebbc505663b2bd6c83f9c0d1a0",
        "description": "Descubra um paraíso natural na Costa do Golfo dos EUA, onde a natureza e a história dançam lado a lado! O Parque Nacional Marinho das Ilhas do Golfo, criado em 1971, se estende pelo deslumbrante Golfo do México, ao longo das costas da Flórida e do Mississippi. Imagine-se caminhando por praias de areia branca como açúcar e explorando uma vasta área selvagem de mais de 1.650 hectares nas Ilhas Petit Bois e Horn. Este parque não só abriga impressionantes paisagens costeiras, como também preserva uma rica herança cultural que oferece um vislumbre fascinante do passado militar da região."
    },
    {
        "fullstartdate": "202409270300",
        "date": "20240928",
        "url": "https://www.bing.com/th?id=OHR.VeniceAerial_PT-BR3049943279_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.VeniceAerial_PT-BR3049943279",
        "copyright": "Vista aérea do Grande Canal e da Basílica de Santa Maria della Salute, Veneza, Itália (© Bachir Moukarzel/Amazing Aerial Agency)",
        "copyrightKeyword": "Santa Maria della Salute",
        "hsh": "877c2ff1028d58eaf983e7bbbabd87f6",
        "description": "Imagine-se viajando no tempo para o ano de 1631, quando nasceu a deslumbrante Igreja de Santa Maria della Salute, em Veneza, Itália. Localizada às margens do Grande Canal, sua imponente cúpula se ergue com uma grandeza que rivaliza com a vastidão das praias brasileiras. Ao contemplar esta obra-prima, você é transportado para um cenário de fé e beleza, semelhante ao fervor da Festa da Madonna della Salute, que ressoa com a devoção encontrada no Círio de Nazaré, no Pará."
    },
    {
        "fullstartdate": "202409260300",
        "date": "20240927",
        "url": "https://www.bing.com/th?id=OHR.LittleToucanet_PT-BR1307591671_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LittleToucanet_PT-BR1307591671",
        "copyright": "Tucano de garganta azul, Parque Nacional Los Quetzales, Costa Rica (© Oscar Dominguez/Tandem Stills + Motion)",
        "copyrightKeyword": "Tucano-de garganta azul",
        "hsh": "1fc674edab0e19603154bf24b0fe0f61",
        "description": "Explore o coração verde da Costa Rica no Parque Nacional Los Quetzales, um verdadeiro paraíso onde a natureza revela seus segredos mais deslumbrantes. Aqui, o tucano de garganta azul, com seus 28 a 38 centímetros de pura beleza e um bico vibrante, transforma cada galho em um palco de cores e sons. Usando seus dedos flexíveis, eles escalam agilmente os ramos, enquanto saboreiam um banquete de frutas, insetos e lagartixas, encantando todos com sua vivacidade."
    },
    {
        "fullstartdate": "202409250300",
        "date": "20240926",
        "url": "https://www.bing.com/th?id=OHR.GiantSequoias_PT-BR0989155735_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GiantSequoias_PT-BR0989155735",
        "copyright": "Sequoias gigantes, Parque Nacional da Sequoia, Califórnia, EUA (© Galyna Andrushko/Shutterstock)",
        "copyrightKeyword": "Parque Nacional da Sequoia",
        "hsh": "31bf06a4275febb64e6abaff9e1782f7",
        "description": "Partiu uma jornada mágica no Parque Nacional de Sequoia, nos Estados Unidos? Fundado em 1890, esse santuário californiano protege as imensas sequoias, colossos verdes que parecem tocar o céu. Com seus mais de 1.600 km² de pureza natural, o parque é o lar de criaturas fascinantes, como o encantador urso-negro e mais de 200 espécies de aves. Entre essas maravilhas, a sequoia-gigante General Sherman se destaca com seus 83 metros de altura e 11 metros de diâmetro, uma verdadeira gigante que parece desafiar o tempo."
    },
    {
        "fullstartdate": "202409240300",
        "date": "20240925",
        "url": "https://www.bing.com/th?id=OHR.SkaftafellWaterfall_PT-BR0775400551_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SkaftafellWaterfall_PT-BR0775400551",
        "copyright": "Cachoeira em Skaftafell, Parque Nacional Vatnajökull, Islândia (© Nopasorn Kowathanakul/Getty Images)",
        "copyrightKeyword": "Skaftafell Islândia",
        "hsh": "52452326907a291a6d968236e7bf31cd",
        "description": "Sinta a mágica grandiosidade de Skaftafell, na Islândia, onde a natureza revela seus encantos de maneira sublime. No coração do Parque Nacional Vatnajökull, o colossal Skaftafellsjökull, uma extensão do majestoso Vatnajökull, oferece uma vista de tirar o fôlego. Caminhe por trilhas que vão de passeios suaves a escaladas desafiadoras e descubra o Svartifoss, uma cachoeira fascinante, cercada por colunas de lava negra que parecem esculpidas por um artista. Ao entardecer, o céu se transforma em uma tela deslumbrante, com auroras boreais pintando o firmamento em tons de verde e rosa."
    },
    {
        "fullstartdate": "202409230300",
        "date": "20240924",
        "url": "https://www.bing.com/th?id=OHR.IcebergOtter_PT-BR0553443956_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IcebergOtter_PT-BR0553443956",
        "copyright": "Lontra marinha, Prince William Sound, Alasca, EUA (© Gerald Corsi/Getty Images)",
        "copyrightKeyword": "Semana de sensibilização para a Conservação das Lontras marinhas",
        "hsh": "5a363a6a128f759053816f0d914412d5",
        "description": "Prepare-se para mergulhar no mundo encantado das lontras marinhas! Esta semana é dedicada a essas encantadoras e espertas criaturas, e a imagem de hoje, capturada em Prince William Sound, no Alasca, é um verdadeiro espetáculo do Pacífico Norte."
    },
    {
        "fullstartdate": "202409220300",
        "date": "20240923",
        "url": "https://www.bing.com/th?id=OHR.Primavera_PT-BR5788355112_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Primavera_PT-BR5788355112",
        "copyright": "Arara-azul em um ipê-rosa durante a estação de floração, Pantanal, Mato Grosso (© Luiz Claudio Marigo/Minden PIctures)",
        "copyrightKeyword": "Equinócio de Primavera",
        "hsh": "150a519e6753c0f05322968c921c461a"
    }
]