[
    {
        "fullstartdate": "202409220700",
        "date": "20240923",
        "url": "https://www.bing.com/th?id=OHR.AutumnCumbria_ROW4250501115_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AutumnCumbria_ROW4250501115",
        "copyright": "Buttermere, Lake District National Park, England, United Kingdom (© Alan Novelli/Alamy Stock Photo)",
        "copyrightKeyword": "Lake District National Park England",
        "hsh": "3f9f05aac85ae7a4368e1bebfc88afbd",
        "description": "Let's explore Buttermere in Lake District, which is a mountainous region and national park in Cumbria, North West England, as seen in today's image. Here, a Norse leader, Jarl Buthar, once defied Norman conquests during the 12th century. Some people think Buttermere's name may come from Buthar, but the more likely explanation is the nearby dairy pastures; Buttermere literally means 'the lake by the dairy pastures.' The lake, approximately 2 kilometres long, is not only a National Trust treasure but also the perfect place to take a break from the hustle and let nature refresh your spirit."
    },
    {
        "fullstartdate": "202409210700",
        "date": "20240922",
        "url": "https://www.bing.com/th?id=OHR.MunichBeerfest_ROW5521501764_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MunichBeerfest_ROW5521501764",
        "copyright": "Oktoberfest in Munich from a high view at sunset (© AllesSuper21/iStock/Getty Images)",
        "copyrightKeyword": "oktoberfest",
        "hsh": "9ef79458251df5f181206afe0c5ed762",
        "description": "Step into the capital of Bavaria, Germany, pictured here, for a celebration like no other. Oktoberfest, dating back to 1810, is held annually in Munich, Bavaria, from mid- or late-September to early October. Oktoberfest is one of the world's largest festivals, attracting over six million visitors. The grand event is a vibrant blend of Bavarian culture, tradition and, of course, beer. You can also enjoy lively music, thrilling amusement rides and a mouthwatering array of local delicacies like pretzels and sausages. Oktoberfest originated here in Munich but is also celebrated in other places around the world like Australia, New Zealand, Canada and the United States."
    },
    {
        "fullstartdate": "202409200700",
        "date": "20240921",
        "url": "https://www.bing.com/th?id=OHR.OcracokeLight_ROW2373875700_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OcracokeLight_ROW2373875700",
        "copyright": "Ocracoke Lighthouse on Ocracoke Island, North Carolina, USA (© Chansak Joe/Getty Images)",
        "copyrightKeyword": "Ocracoke Lighthouse",
        "hsh": "b2f29e095994280af9aa6772850a4727",
        "description": "Welcome to Ocracoke Island in the Outer Banks of North Carolina, United States. This is a place where history and nature intertwine. This secluded island, reachable only by ferry or small plane, offers 25 kilometres of untouched beaches and a wealth of stories. The Ocracoke Lighthouse, seen in today's image, stands out as a notable landmark. The lighthouse celebrated its 200th anniversary in 2023, making it the oldest continuously operating lighthouse in North Carolina. It boasts an 8,000-candlepower light, which can be seen up to 2,200 hectares offshore."
    },
    {
        "fullstartdate": "202409190700",
        "date": "20240920",
        "url": "https://www.bing.com/th?id=OHR.ElbowRiver_ROW2359666399_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ElbowRiver_ROW2359666399",
        "copyright": "Milky Way over the Elbow River, Alberta, Canada (© Alan Dyer/Getty Images)",
        "copyrightKeyword": "Elbow River Canada",
        "hsh": "bf10e5f22b8a875f1f08e575476e429f",
        "description": "Amid the landscapes of southern Alberta in Canada, the Elbow River originates from Elbow Lake in the Canadian Rockies. The 120-kilometre-long river intricately carves its way through valleys before converging with the Bow River in Calgary, at an elevation of 1,040 metres. Along the river's course is Elbow Falls—a series of cascading waterfalls—that creates a natural spectacle. In winter, the falls transform into an icy wonderland while summer brings a rush of whitewater, which is ideal for rafting, kayaking, fishing, hiking and other recreational activities."
    },
    {
        "fullstartdate": "202409180700",
        "date": "20240919",
        "url": "https://www.bing.com/th?id=OHR.GujoHachiman_ROW5500166549_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GujoHachiman_ROW5500166549",
        "copyright": "Gujō Hachiman Castle, Gifu Prefecture, Japan (© ta2funk ito/500px/Getty Images)",
        "copyrightKeyword": "Gujo Hachiman Castle",
        "hsh": "e58726a7128975276350570ddf7fbec9",
        "description": "In Japan's Gifu Prefecture, Gujō Hachiman Castle stands majestically on Hachiman Mountain. Originally constructed in 1559, this castle has witnessed centuries of Japanese history, including the rise and fall of powerful clans. It was torn down during the tumultuous Meiji Restoration—the period that marked the return of imperial power in the country— but was rebuilt in 1933. The castle seen in today's image is a unique wooden reconstruction, a rarity among Japan's often concrete-rebuilt castles. This five-story structure, which includes a museum, offers a glimpse into feudal Japan while providing stunning views of the valley below. In addition to the castle, the city of Gujō is also famous for hosting the Gujō Odori, one of Japan's oldest dance festivals. Held annually from mid-July to early September, the festival sees locals and tourists alike dancing through the night in the castle town, preserving a tradition that dates back more than 400 years."
    },
    {
        "fullstartdate": "202409170700",
        "date": "20240918",
        "url": "https://www.bing.com/th?id=OHR.KeralaSummer_ROW5096349608_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KeralaSummer_ROW5096349608",
        "copyright": "Kerala, India (© Pranavan Shoots/Shutterstock)",
        "copyrightKeyword": "Kerala India",
        "hsh": "7854527d94ff232edddbee447e560730",
        "description": "Kerala, seen in today's image, is a geographic wonderland in India. Here, the coastal plains and pleasant climate create a paradise for nature lovers. Located in the tropics, the state predominantly experiences a humid tropical wet climate, typical of many of Earth's rainforests. The climate in this area is largely shaped by the seasonal deluge brought by the monsoon rains. During summer, Kerala often faces gale-force winds, storm surges and heavy downpours from dangerous cyclones originating in the Indian Ocean."
    },
    {
        "fullstartdate": "202409160700",
        "date": "20240917",
        "url": "https://www.bing.com/th?id=OHR.SunriseWallabies_ROW4908014597_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SunriseWallabies_ROW4908014597",
        "copyright": "Wallabies at sunrise, Adelaide River, Northern Territory, Australia (© Jeremy Woodhouse/Getty Images)",
        "copyrightKeyword": "Wallaby",
        "hsh": "8843de9e645bcdafb9f5e3290f3fe0b1",
        "description": "Amid the hues of dawn, captured in today's image, two wallabies stand alert in a field near the Adelaide River in Australia. These marsupials, smaller cousins of the kangaroo, are native to Australia and New Guinea. Wallabies have around 30 different species, including brush wallabies, rock-wallabies, hare-wallabies, nail-tail wallabies and swamp wallabies. These agile and sprightly mammals are herbivores, nibbling on grasses, leaves and fruits. With a height of 45 to 105 centimetres, wallabies have strong hind legs that help them take impressive leaps and serve as a defence against predators. During mating season, male wallabies engage in boxing bouts to show dominance in an attempt to grab females' attention. Social creatures, wallabies form small groups called 'mobs,' which provide safety and mutual grooming. Their playgrounds are forests that echo with the thudding of their hops as they navigate their home range with ease."
    },
    {
        "fullstartdate": "202409150700",
        "date": "20240916",
        "url": "https://www.bing.com/th?id=OHR.LagoComoItaly_ROW4645357239_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LagoComoItaly_ROW4645357239",
        "copyright": "Varenna on Lake Como, Italy (© Givaga/Getty Images)",
        "copyrightKeyword": "Varenna Lake Como",
        "hsh": "cdf58bde4c6fa1d375f7ac0d3225566a"
    }
]