[
    {
        "fullstartdate": "202410032200",
        "date": "20241004",
        "url": "https://www.bing.com/th?id=OHR.EuropaMoon_DE-DE7966877532_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EuropaMoon_DE-DE7966877532",
        "copyright": "Jupiters Eismond Europa (© NASA/JPL-Caltech/SETI Institute)",
        "copyrightKeyword": "Weltraumwoche",
        "hsh": "ce16d3b7e84ae7d0e6335bf1d6fc13e9",
        "description": "Heute starten wir in ungeahnte Weiten – feiern Sie mit uns die Weltraumwoche! Vom Teleskop bis zur Raumstation verkörpern Forschung und Technik in der Raumfahrt den menschlichen Drang, das Universum zu verstehen. Die Raumfahrttechnik ermöglicht bahnbrechende Entwicklungen in Medizin, Energiegewinnung und Landwirtschaft. Dieses Jahr steht die Weltraumwoche im Zeichen von Raumfahrt und Klimawandel, und 83 Länder feiern die entscheidende Bedeutung von Satellitentechnologien für die Klimabeobachtung. Deutschland ist führend in der Entwicklung und Nutzung von Erdbeobachtungssatelliten, die wichtige Daten über den Zustand der Erde sammeln, darunter auch wichtige Daten zum Klimawandel. Die deutschen Radarsatelliten heißen TerraSAR-X und TanDEM-X. Sie arbeiten im Tandem, um dreidimensionale Karten der Erdoberfläche zu erstellen. Sie können Veränderungen im Gletscherverhalten, Meeresströmungen und der Vegetation überwachen."
    },
    {
        "fullstartdate": "202410022200",
        "date": "20241003",
        "url": "https://www.bing.com/th?id=OHR.BerlinWallBlueHands_DE-DE6022715375_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BerlinWallBlueHands_DE-DE6022715375",
        "copyright": "Tag der Deutschen Einheit, Berlin (© pensatyva/Getty Images)",
        "copyrightKeyword": "Tag der Deutschen Einheit",
        "hsh": "f2731c71ee79103b142af65de16f1808",
        "description": "Schwingen Sie Ihre Deutschlandfahne, denn heute feiern wir den Tag der Deutschen Einheit. Am 3. Oktober 1990 wurde in Berlin der Einigungsvertrag unterschrieben, mit dem die damalige DDR ihre staatliche Souveränität aufgab und sich der Bundesrepublik Deutschland anschloss. Dieser Schritt vollendete die deutsche Wiedervereinigung, die Entwicklung dahin hatte mit den Montagsdemonstrationen in Leipzig in der DDR ab dem 4. September 1989 ihren Anfang genommen und erlebte mit dem Mauerfall am 9. November ihren symbolischen Höhepunkt."
    },
    {
        "fullstartdate": "202410012200",
        "date": "20241002",
        "url": "https://www.bing.com/th?id=OHR.WindRiverAlaska_DE-DE4243955227_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WindRiverAlaska_DE-DE4243955227",
        "copyright": "Wind River, Brooks Range, Arctic National Wildlife Refuge, Alaska, USA (© Design Pics/DanitaDelimont)",
        "copyrightKeyword": "Arctic National Wildlife Refuge, Vereinigte Staaten",
        "hsh": "9a2b15698fe49a664ce9d3a8473d4266",
        "description": "Wussten Sie, dass es Richtlinien gibt, die Flüsse genauso schützen wie Nationalparks? In den USA sorgt der „Wild and Scenic Rivers Act“ seit 1968 dafür, dass Flüsse wie der Wind River ihre Wildheit behalten. Auf seinen 137 Kilometern tummeln sich Dall-Schafe und Grizzlybären in unberührter Natur. Fast 20.500 Flusskilometer stehen unter Schutz. Unglaublich wenig, wenn man bedenkt, dass das nur ein Bruchteil von 0,25 Prozent der 5,6 Millionen Flusskilometer in den USA ist. Aber es ist ein Erfolg, der zeigt: Es lohnt sich, sich für den Erhalt natürlicher Fließgewässer einzusetzen. Deshalb glauben wir, dass Bildung für den Schutz der Flüsse enorm wichtig ist, denn die Reinhaltung der Flüsse ist eine Investition in das wertvollste Gut, das wir haben: unseren Planeten. Nehmen wir uns ein Beispiel an den USA, lassen Sie uns gemeinsam unsere Flüsse zum Strahlen bringen und den kommenden Generationen eine blühende Zukunft sichern."
    },
    {
        "fullstartdate": "202409302200",
        "date": "20241001",
        "url": "https://www.bing.com/th?id=OHR.HalfDomeYosemite_DE-DE5765529355_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HalfDomeYosemite_DE-DE5765529355",
        "copyright": "Half Dome, Yosemite-Nationalpark, Kalifornien, USA (© Adam Burton/Alamy Stock Photo)",
        "copyrightKeyword": "Half Dome, Yosemite-National-Park, Kalifornien",
        "hsh": "c56b173a5671a6092dabe1d4a9bb1a62",
        "description": "Entdecken Sie eines der Naturwunder Amerikas: den Yosemite-Nationalpark. Mit Aussichten wie dem Half Dome, der in der kalifornischen Sierra Nevada thront, ist es nicht verwunderlich, dass dieser Park seit dem 19. Jahrhundert Künstler und Naturliebhaber anzieht, wie zum Beispiel den amerikanischen Fotografen Ansel Adams, der diesen Ort durch seine Fotografien weltberühmt machte. Auf Beschluss des US-Kongresses wurde dieses Naturjuwel 1890 zum Nationalpark erklärt und vor Abholzung und Beweidung geschützt. Rund 3 Millionen Besucher kommen jährlich in den Park, der von der UNESCO zum Weltnaturerbe erklärt wurde."
    },
    {
        "fullstartdate": "202409292200",
        "date": "20240930",
        "url": "https://www.bing.com/th?id=OHR.WalrusNorway_DE-DE5538217072_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WalrusNorway_DE-DE5538217072",
        "copyright": "Walrossherde im nördlichen Spitzbergen, Svalbard-Archipel, Norwegen (© AWL Images/DanitaDelimont)",
        "copyrightKeyword": "Walross",
        "hsh": "0adcb61952b3d98e15f8a9c9dd9e0759",
        "description": "Entdecken Sie den Zauber der Mitternachtssonne! An den unberührten Küsten Spitzbergens, auf Svalbard in Norwegen, feiern die Bewohner wie die Walrösser ein nächtliches Fest: ein erfrischendes Bad unter Freunden, gefolgt von einem Festmahl aus Muscheln und anderen Köstlichkeiten des Meeres. Spitzbergen ist ein Naturparadies auf halbem Weg zwischen Norwegen und dem Nordpol. Wussten Sie, dass männliche Walrosse fast 3,7 Meter lang werden und beeindruckende 1.200 Kilogramm auf die Waage bringen? Ihre imposante Präsenz sichert ihnen während der Paarungszeit die Vorherrschaft über die Weibchen."
    },
    {
        "fullstartdate": "202409282200",
        "date": "20240929",
        "url": "https://www.bing.com/th?id=OHR.ConnecticutBridge_DE-DE5467033007_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ConnecticutBridge_DE-DE5467033007",
        "copyright": "West Cornwall Covered Bridge über den Housatonic River, Connecticut, USA (© pabradyphoto/Getty Images)",
        "copyrightKeyword": "Housatonic River Vereinigte Staaten",
        "hsh": "a17fa44500d1fcbe8454cfc0f4c46871",
        "description": "Tauchen Sie ein in die Vergangenheit und besuchen Sie die West Cornwall Covered Bridge in Connecticut, USA. Sie ist ein authentisches Relikt aus dem 19. Jahrhundert, das die Zeiten bis heute überdauert hat. Die 1864 erbaute Brücke, die auf den soliden Fundamenten einer früheren Brücke ruht, ist der Inbegriff langlebiger Handwerkskunst. Mit ihren 55 Metern Länge ist sie ein Musterbeispiel für die traditionelle Holzbauweise. Sie lädt dazu ein, ihre Geschichte und ihren nachhaltigen Beitrag für die Gemeinschaft zu erforschen."
    },
    {
        "fullstartdate": "202409272200",
        "date": "20240928",
        "url": "https://www.bing.com/th?id=OHR.FloridaSeashore_DE-DE5371597914_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FloridaSeashore_DE-DE5371597914",
        "copyright": "Strand bei Sonnenaufgang, Gulf Islands National Seashore, Florida, USA (© Tim Fitzharris/Minden Pictures)",
        "copyrightKeyword": "Florida",
        "hsh": "f5ad2e5935df29828b4ab52c7dd82888",
        "description": "Beeindruckend, finden Sie nicht auch? Wir befinden uns im Gulf Islands National Seashore in Florida, USA. Kilometerlange Sandstrände, die sich sanft in das türkisblaue Wasser des Golfs von Mexiko schmiegen, laden zum Verweilen ein. Die weitläufigen Dünen und die vielfältige Tierwelt, darunter Delfine und Meeresschildkröten, machen diesen Ort zu einem besonderen Erlebnis. Die sanften Wellen und der endlose Horizont, bieten die perfekte Kulisse für Entspannung und Inspiration. Jetzt, wo sich der Sommer dem Ende zuneigt, verspürt man doch den Wunsch, noch einmal im Meer zu baden, die Sonne auf der Haut zu spüren und den Alltag hinter sich zu lassen. Warum nicht einen kurzen Abstecher in dieses kleine Paradies planen? Es ist die perfekte Gelegenheit, die letzten Sommertage in vollen Zügen zu genießen."
    },
    {
        "fullstartdate": "202409262200",
        "date": "20240927",
        "url": "https://www.bing.com/th?id=OHR.VeniceAerial_DE-DE9588219063_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.VeniceAerial_DE-DE9588219063",
        "copyright": "Luftaufnahme des Canale Grande und der Basilica di Santa Maria della Salute, Venedig, Italien (© Bachir Moukarzel/Amazing Aerial Agency)",
        "copyrightKeyword": "Santa Maria della Salute",
        "hsh": "405111c9ef9b1261e0e0ff399180871b"
    }
]