[
    {
        "fullstartdate": "202409160700",
        "date": "20240917",
        "url": "https://www.bing.com/th?id=OHR.SunriseWallabies_EN-US5210230008_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SunriseWallabies_EN-US5210230008",
        "copyright": "Wallabies at sunrise, Adelaide River, Northern Territory, Australia (© Jeremy Woodhouse/Getty Images)",
        "copyrightKeyword": "Wallaby",
        "hsh": "1e34eb2ce4ef5497f26c1865207e80ed",
        "description": "Amid the hues of dawn, captured in today's image, two wallabies stand alert in a field near the Adelaide River in Australia's Northern Territory. These marsupials, smaller cousins of the kangaroo, are native to Australia and New Guinea. There are around 30 species of wallabies, including swamp, rock, and hare-wallabies. These sprightly mammals have strong hind legs that help them take impressive leaps and deliver powerful kicks if threatened. During mating season, male wallabies engage in boxing bouts in an attempt to grab females' attention. Social creatures, wallabies form small groups called 'mobs' for safety and mutual grooming. Their playgrounds are forests that echo with the thudding of their hops as they navigate their home range."
    },
    {
        "fullstartdate": "202409150700",
        "date": "20240916",
        "url": "https://www.bing.com/th?id=OHR.BalboaPark_EN-US5050015037_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BalboaPark_EN-US5050015037",
        "copyright": "Casa del Prado, Balboa Park, San Diego, California (© f11photo/Getty Images)",
        "copyrightKeyword": "National Hispanic Heritage Month",
        "hsh": "486f28d8374d5e2d200d9d2019de9a6a",
        "description": "From today, National Hispanic Heritage Month unfurls its vibrant celebrations of Hispanic Americans' contributions to US culture and society. The date coincides with the independence days of several Latin American nations, like Costa Rica, El Salvador, Guatemala, Honduras, Nicaragua, Mexico, and Chile. Established as Hispanic Heritage Week in 1968, it was expanded to a month by President Ronald Reagan in 1988."
    },
    {
        "fullstartdate": "202409140700",
        "date": "20240915",
        "url": "https://www.bing.com/th?id=OHR.RapaNuiSunrise_EN-US4872610843_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RapaNuiSunrise_EN-US4872610843",
        "copyright": "Sunrise at Ahu Tongariki, Rapa Nui National Park, Easter Island, Chile (© Piriya Photography/Getty Images)",
        "copyrightKeyword": "easter island",
        "hsh": "af0fae78f23a26711586dfc703263272",
        "description": "Welcome to Rapa Nui, also known as Easter Island, one of the world's most remote and enchanting paradises, roughly 2,330 miles west of mainland Chile. Famous for its iconic moai statues, Rapa Nui boasts breathtaking landscapes and rich cultural heritage. Experts are divided on when the island's ancestral inhabitants first arrived from Polynesia, though many researchers suggest it was around the 8th century. Take in the mesmerizing sunrise featured in today's image and explore the striking volcanic craters and lush, grassy plains where the imposing statues stand. The World Heritage property of Easter Island spans more than 17,000 acres, including four nearby islets."
    },
    {
        "fullstartdate": "202409130700",
        "date": "20240914",
        "url": "https://www.bing.com/th?id=OHR.PointReyes_EN-US4731803211_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PointReyes_EN-US4731803211",
        "copyright": "Lighthouse at Point Reyes National Seashore, California (© RMB Images/Photography by Robert Bowman/Getty Images)",
        "copyrightKeyword": "Point Reyes National Seashore",
        "hsh": "97c53ddee1e050000db7b0a8a6318dd3",
        "description": "This stunning 71,028-acre coastal haven on the Point Reyes Peninsula in Marin County is a gem of the California coastline. Filled with scenic trails that wind through forests and along cliffs, it boasts breathtaking views and lots of wildlife. Point Reyes National Seashore also has a reputation as the most wind-swept spot on the Pacific Coast and the second-foggiest area in North America, so dress accordingly."
    },
    {
        "fullstartdate": "202409120700",
        "date": "20240913",
        "url": "https://www.bing.com/th?id=OHR.DolphinReunion_EN-US4598756391_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DolphinReunion_EN-US4598756391",
        "copyright": "Dolphin pod near Réunion, overseas department of France, Indian Ocean (© Joost van Uffelen/Shutterstock)",
        "copyrightKeyword": "World Dolphin Day",
        "hsh": "3a067ba004fafe7c47546b820ed331c0",
        "description": "Grab your flippers—it's World Dolphin Day, a day to celebrate and promote the conservation of these aquatic mammals. Dolphins are highly intelligent and can be found all over the world in oceans, rivers, and estuaries. But they are threatened by human activities, such as hunting, pollution, and fishing. Hunting in particular led to the creation of World Dolphin Day in 2022 by Sea Shepherd Global, an international marine conservation group."
    },
    {
        "fullstartdate": "202409110700",
        "date": "20240912",
        "url": "https://www.bing.com/th?id=OHR.ManhattanMemorial_EN-US4528393468_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ManhattanMemorial_EN-US4528393468",
        "copyright": "National September 11 Memorial & Museum, New York City (© Antonino Bartuccio/Sime/eStock Photo)",
        "copyrightKeyword": "Patriot Day September 11",
        "hsh": "675603f99884d87b442d5811c036b986",
        "description": "On Patriot Day, we are at the National September 11 Memorial & Museum in New York City, where the Twin Towers of the World Trade Center once stood. The museum is 70 feet underground, beneath the memorial's waterfall pools in the footprints of the fallen towers. The names of those who died in the 2001 terrorist attacks and in the 1993 World Trade Center bombing are listed on bronze parapets surrounding these huge reflecting pools. Seven stories below the memorial, the museum tells the story of 9/11 through exhibits, artifacts, historical records, and personal accounts, remembering the victims and those who risked their lives to save others."
    },
    {
        "fullstartdate": "202409100700",
        "date": "20240911",
        "url": "https://www.bing.com/th?id=OHR.BridgeLisbon_EN-US4458392664_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BridgeLisbon_EN-US4458392664",
        "copyright": "Vasco da Gama Bridge, Lisbon, Portugal (© Achim Thomae/Getty Images)",
        "copyrightKeyword": "Vasco da Gama Bridge",
        "hsh": "fa6eab38aac985df4c96e307cadbe2e3",
        "description": "This sleek structure is the Vasco da Gama Bridge, which appears to vanish into the horizon after crossing the Tagus River in Portugal. Stretching nearly 8 miles, it was Europe's longest bridge when it opened in 1998, built to ease traffic on Lisbon's 25 de Abril Bridge and make travel smoother between the north and south of Portugal. This cable-stayed bridge was designed to be earthquake and wind-resistant; its deck is not fixed to the pylons, and it can move both lengthwise and sideways. Its opening was perfectly timed for Expo 98, the World's Fair celebrating the 500th anniversary of Vasco da Gama's historic sea route discovery from Europe to India."
    },
    {
        "fullstartdate": "202409090700",
        "date": "20240910",
        "url": "https://www.bing.com/th?id=OHR.IguazuRainbow_EN-US4361499337_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IguazuRainbow_EN-US4361499337",
        "copyright": "Iguazu Falls at the border of Argentina and Brazil (© AirPano LLC/Amazing Aerial Agency)",
        "copyrightKeyword": "Iguazu falls",
        "hsh": "b582609da425dce06d065db813f5210b"
    }
]