[
    {
        "fullstartdate": "202408230700",
        "date": "20240824",
        "url": "https://www.bing.com/th?id=OHR.PrasatPhanom_EN-US7990643175_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PrasatPhanom_EN-US7990643175",
        "copyright": "Prasat Phanom Rung temple ruins, Buriram province, Thailand (© Banjongseal324/Getty Images)",
        "copyrightKeyword": "Phanom Rung Historical Park",
        "hsh": "a133a11de62fa3e97441d51175a8f393",
        "description": "Today, let us step into the Phanom Rung Historical Park in Buriram province, Thailand. Here, Khmer architecture and history come to life. Built between the 10th and 13th centuries, this remarkable site served as a Hindu temple dedicated to the god Shiva. It is on the rim of an extinct volcano, offering views of the surrounding paddy fields and the towering Dongrek Mountains of Cambodia in the distance."
    },
    {
        "fullstartdate": "202408220700",
        "date": "20240823",
        "url": "https://www.bing.com/th?id=OHR.OceanCityMD_EN-US1389904046_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OceanCityMD_EN-US1389904046",
        "copyright": "Ocean City, Maryland, at sunrise (© Kevin Olson/Amazing Aerial Agency)",
        "copyrightKeyword": "Ocean City Maryland",
        "hsh": "5547bc9e49b0312117897aae271efa5c",
        "description": "Here is a beautiful coastal getaway offering endless fun and adventure—welcome to Ocean City, Maryland. Ocean City was a quiet fishing village until 1875, when the Atlantic Hotel opened its doors, marking the town's transformation into a burgeoning resort destination. Today, it is a popular vacation spot, with an iconic 3-mile-long boardwalk lined with restaurants, shops, and amusement parks. Pristine sandy beaches stretching over 10 miles are perfect for sunbathing, beach volleyball, or building sandcastles, and the ocean waters beckon for a refreshing swim. Ocean City is a charming retreat that draws visitors back time and again."
    },
    {
        "fullstartdate": "202408210700",
        "date": "20240822",
        "url": "https://www.bing.com/th?id=OHR.NazcaBooby_EN-US0971401791_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NazcaBooby_EN-US0971401791",
        "copyright": "Nazca boobies, Wolf Island, Galápagos Islands, Ecuador (© Tui De Roy/Minden Pictures)",
        "copyrightKeyword": "Nazca booby",
        "hsh": "868704fd3182d5fd6f5fcc0b9337b2f9",
        "description": "The Galápagos Islands in the eastern Pacific are a paradise for wildlife. Habitats range from arid regions to tropical rainforests. Because these islands are so isolated, many of the species that live here are not found anywhere else in the world. One species found in abundance is the Nazca booby, pictured here on Wolf Island. The name might raise a few eyebrows, but it actually comes from the Spanish word 'bobo,' meaning clown, because of the birds' clumsy demeanor when they're walking."
    },
    {
        "fullstartdate": "202408200700",
        "date": "20240821",
        "url": "https://www.bing.com/th?id=OHR.TetonSunrise_EN-US0849252457_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TetonSunrise_EN-US0849252457",
        "copyright": "Sunrise at Grand Teton National Park, Wyoming (© Kurt Budliger/Tandem Stills + Motion)",
        "copyrightKeyword": "Grand Teton National Park",
        "hsh": "1ac908255aa02974e0cc465701c530e6",
        "description": "Mind-blowing beauty is one reason people keep coming back to Wyoming and the Grand Teton National Park. Named 'les trois tétons' by early French trappers, the park was created in 1929 by conservationists including John D. Rockefeller Jr. It is home to a virtually untouched ecosystem of plants and animals, such as grizzly bears, wolves, bison, moose, and bald eagles."
    },
    {
        "fullstartdate": "202408190700",
        "date": "20240820",
        "url": "https://www.bing.com/th?id=OHR.FlightMuseum_EN-US0151236175_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FlightMuseum_EN-US0151236175",
        "copyright": "Museum of Flight, Seattle, Washington (© George Rose/Getty Images)",
        "copyrightKeyword": "National Aviation Day",
        "hsh": "014edad73a605608e019c469b1b8b237",
        "description": "Established in 1939 to honor Orville Wright's birthday, National Aviation Day kicks off a week-long celebration of America's long history of flight. Pioneers Orville and Wilbur Wright designed, built, and flew the world's first engine-powered airplane near Kitty Hawk, North Carolina, in 1903. America's love of flight, however, goes all the way back to 1793, when President George Washington watched a hot air balloon launch in Philadelphia."
    },
    {
        "fullstartdate": "202408180700",
        "date": "20240819",
        "url": "https://www.bing.com/th?id=OHR.HuntingtonBeach_EN-US9892577517_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HuntingtonBeach_EN-US9892577517",
        "copyright": "Huntington Beach Pier, California, at sunset (© Stan Moniz Photography/Tandem Stills + Motion)",
        "copyrightKeyword": "Huntington Beach Pier",
        "hsh": "e1173cdb88b24eac17d9be5055bfee70",
        "description": "In today's image, we see the sun disappearing below the pier at Huntington Beach, California. First built in 1902, the pier was damaged by a storm and had to be rebuilt just nine years later. During World War II, a submarine lookout post was installed on the pier to help with the war effort. These days, it's a popular spot for fishing and watching surfers ride the waves out in the Pacific Ocean."
    },
    {
        "fullstartdate": "202408170700",
        "date": "20240818",
        "url": "https://www.bing.com/th?id=OHR.AlfanzinaLighthouse_EN-US9545750672_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AlfanzinaLighthouse_EN-US9545750672",
        "copyright": "Alfanzina Lighthouse, Algarve, Portugal (© Andreas Kunz/Getty Images)",
        "copyrightKeyword": "International lighthouse and lightship weekend",
        "hsh": "e414a7b99b889bd095e88ea8633ab8af",
        "description": "The lighthouse featured in today's image stands in southern Portugal's popular Algarve region. Built in 1919, Alfanzina Lighthouse helps ships navigate dangerous waters near the town of Carvoeiro. A popular tourist destination, the lighthouse also has become a symbol of the region's deep links to the sea. If you're lucky enough to live near a lighthouse, this weekend is the perfect time to pay it a visit."
    },
    {
        "fullstartdate": "202408160700",
        "date": "20240817",
        "url": "https://www.bing.com/th?id=OHR.JapanRollerCoaster_EN-US9463845683_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.JapanRollerCoaster_EN-US9463845683",
        "copyright": "Roller coaster in Nagashima Spa Land, Mie prefecture, Japan (© Japanese amateur photographer/Getty Images)",
        "copyrightKeyword": "Hakugei roller coaster Japan",
        "hsh": "26f12e3996b52a7b9a9ba67404db11d9"
    }
]