[
    {
        "fullstartdate": "202410060300",
        "date": "20241007",
        "url": "https://www.bing.com/th?id=OHR.CoyoteGulch_PT-BR8564618055_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CoyoteGulch_PT-BR8564618055",
        "copyright": "Algodoeiros em um arco em Coyote Gulch, Área de Recreação de Glen Canyon, Utah, EUA (© Stephen Matera/Tandem Stills + Motion)",
        "copyrightKeyword": "Área de Recreação Glen Canyon Estados Unidos",
        "hsh": "c5b3372cafd3ff3271c6a329873ba1d4",
        "description": "Mergulhe na beleza intemporal de Coyote Gulch, um verdadeiro paraíso esculpido pelo tempo no coração de Utah, EUA. Esta região é famosa por seu impressionante sistema de canyons e arcos naturais. Com extensos quilômetros de trilhas sinuosas, você pode explorar fendas estreitas e cavernas amplas, revelando formações geológicas e maravilhas naturais únicas a cada passo. As árvores de algodão dourado, brilhando sob um arco natural, criam um espetáculo de beleza que rivaliza com as nossas paisagens brasileiras, como as da Chapada Diamantina."
    },
    {
        "fullstartdate": "202410050300",
        "date": "20241006",
        "url": "https://www.bing.com/th?id=OHR.MaraMigration_PT-BR7440860691_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MaraMigration_PT-BR7440860691",
        "copyright": "Grande migração de gnus no rio Mara, Quênia (© Ayzenstayn/Getty Images)",
        "copyrightKeyword": "migração de gnus no rio Mara, Quênia",
        "hsh": "110f668f939f00a954b86b976311073c",
        "description": "Você já viu algo mais impressionante do que a persistência da vida selvagem? A grande migração dos gnus do Serengeti exemplifica isso em sua forma mais dramática! Imagine quase 2 milhões destas criaturas intrépidas atravessando cerca de 800 km em busca da promessa de um território mais fértil, rumo ao norte, ao Masai Mara do Quênia, todo mês de julho. É um fenômeno digno de uma das sete maravilhas naturais do planeta!"
    },
    {
        "fullstartdate": "202410040300",
        "date": "20241005",
        "url": "https://www.bing.com/th?id=OHR.EuropaMoon_PT-BR6260569357_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EuropaMoon_PT-BR6260569357",
        "copyright": "Europa, a lua gelada de Júpiter (© NASA/JPL-Caltech/SETI Institute)",
        "copyrightKeyword": "o que é a world space week",
        "hsh": "1d1fd23f5c7df2f1a0e813b36b451d66",
        "description": "Prepare-se porque estamos decolando para uma aventura cósmica! Este ano, com o tema \"Espaço e Mudança Climática\" na Semana Mundial do Espaço, vamos explorar como a tecnologia espacial é essencial para entender e monitorar as mudanças no nosso clima. E adivinha? O Brasil está brilhando nessa missão! Nossos astronautas, como o pioneiro Marcos Pontes, as descobertas de missões como o satélite Amazônia 1, que monitora o desmatamento e ajuda a preservar a nossa rica biodiversidade, ou o Centro de Lançamento de Alcântara, no Maranhão, um dos centros de lançamento de foguetes mais estratégicos do mundo, são exemplos brilhantes de como estamos fazendo uma diferença real no espaço e na Terra."
    },
    {
        "fullstartdate": "202410030300",
        "date": "20241004",
        "url": "https://www.bing.com/th?id=OHR.TajMahalReflection_PT-BR5120942939_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TajMahalReflection_PT-BR5120942939",
        "copyright": "Taj Mahal em Agra, Uttar Pradesh, Índia (© Tanarch/Getty Images)",
        "copyrightKeyword": "Taj Mahal",
        "hsh": "d7d295198149f8310cda43cb39f344de",
        "description": "Permita-se ser cativado pela magia do Taj Mahal, uma das Sete Maravilhas do Mundo! Situado às margens do Rio Yamuna, em Agra, este impressionante mausoléu de mármore branco encanta todos os que o visitam. Erguido em 1631 pelo imperador Shah Jahan para homenagear sua amada esposa, Mumtaz Mahal, o Taj Mahal é o centro de um vasto complexo de 17 hectares, que inclui uma mesquita, uma casa de hóspedes, e jardins exuberantes, todos cercados por um majestoso muro."
    },
    {
        "fullstartdate": "202410020300",
        "date": "20241003",
        "url": "https://www.bing.com/th?id=OHR.WindRiverAlaska_PT-BR4944339151_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WindRiverAlaska_PT-BR4944339151",
        "copyright": "Wind River, Brooks Range, Refúgio Nacional de Vida Selvagem do Ártico, Alasca, EUA (© Design Pics/Danita Delimont)",
        "copyrightKeyword": "Refúgio Nacional de Vida Selvagem do Ártico, EUA",
        "hsh": "7911d9d60c20dd825a3980f2993b8bf2",
        "description": "Você sabia que enquanto alguns rios estão ameaçados, outros fluem livres e selvagens? Em 1968, os EUA fizeram história com a Lei dos Rios Selvagens e Cênicos, criando um sistema de preservação exemplar. Imagina, mais de 20.500 quilômetros de 209 rios em 40 estados sendo protegidos!"
    },
    {
        "fullstartdate": "202410010300",
        "date": "20241002",
        "url": "https://www.bing.com/th?id=OHR.HalfDomeYosemite_PT-BR4764561878_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HalfDomeYosemite_PT-BR4764561878",
        "copyright": "Half Dome, Parque Nacional de Yosemite, Califórnia, EUA (© Adam Burton/Alamy)",
        "copyrightKeyword": "Half Dome, Parque Nacional de Yosemite",
        "hsh": "2fcc44739c9448894a961aa963f14f65",
        "description": "Descubra por que Ansel Adams, o icônico fotógrafo americano, se encantou com o Parque Nacional de Yosemite, na Califórnia. Situado no coração da Sierra Nevada e reconhecido como Patrimônio Mundial da UNESCO, Yosemite tem sido um santuário para artistas e amantes da naureza desde 1850. Protegido contra desmatamento e pastoreio excessivo pelo Congresso dos EUA desde 1890, o parque atrai anualmente mais de 3 milhões de visitantes."
    },
    {
        "fullstartdate": "202409300300",
        "date": "20241001",
        "url": "https://www.bing.com/th?id=OHR.WalrusNorway_PT-BR4604487839_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WalrusNorway_PT-BR4604487839",
        "copyright": "Colônia de morsas no norte de Spitsbergen, arquipélago de Svalbard, Noruega (© AWL Images/Danita Delimont)",
        "copyrightKeyword": "morsa animal",
        "hsh": "c637ca0343cef7aa839ae5d4034e3bf5",
        "description": "Quer saber o que fazer sob o sol que nunca se põe? Se você fosse uma morsa em Svalbard, um mergulho no Ártico à meia-noite seria apenas o começo da diversão. Bem-vindo a Svalbard, um arquipélago situado entre a Noruega e o Polo Norte. Nas águas ao largo de Spitsbergen, a maior das ilhas do arquipélago, essas impressionantes morsas, que podem atingir quase 3,7 metros de comprimento e pesar mais de 1.200 quilos, são vistas em grupos durante a época de acasalamento, disputando domínio."
    },
    {
        "fullstartdate": "202409290300",
        "date": "20240930",
        "url": "https://www.bing.com/th?id=OHR.ConnecticutBridge_PT-BR4352188943_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ConnecticutBridge_PT-BR4352188943",
        "copyright": "Ponte Coberta de West Cornwall sobre o rio Housatonic, Connecticut, EUA (© pabradyphoto/Getty Images)",
        "copyrightKeyword": "Ponte Coberta de West Cornwall, EUA",
        "hsh": "aae4859cf901bf8551fa86f6228d0fd8"
    }
]