[
    {
        "fullstartdate": "202409172200",
        "date": "20240918",
        "url": "https://www.bing.com/th?id=OHR.GujoHachiman_IT-IT6052956461_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GujoHachiman_IT-IT6052956461",
        "copyright": "Castello di Gujō Hachiman, Prefettura di Gifu, Giappone (© ta2funk ito/500px/Getty Images)",
        "copyrightKeyword": "Prefettura di Gifu, Giappone",
        "hsh": "1fe5857e61f1f04b31ae2cb9204949df",
        "description": "Esiste davvero questo castello? Pare emergere direttamente dalle pagine incantate di un racconto di Hayao Miyazaki, con la sua magia e il suo fascino senza tempo. Eppure, questo luogo esiste e lo potete visitare. Quello che potete ammirare oggi è il Castello di Gujō Hachiman sul Monte Hachiman, nella prefettura di Gifu in Giappone. Eretto originariamente nel 1559, questo gioiello rappresenta un pezzo importante della cultura e dell’architettura tradizionale nipponica. Potrete visitare il suo museo, un’oasi per gli amanti della storia, con cinque piani che offrono uno sguardo a 360 gradi sul passato della Terra del Sol Levante."
    },
    {
        "fullstartdate": "202409162200",
        "date": "20240917",
        "url": "https://www.bing.com/th?id=OHR.MidAutumnSingapore_IT-IT4809811002_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MidAutumnSingapore_IT-IT4809811002",
        "copyright": "Festa di metà autunno a Gardens by the Bay, Singapore (© Victor Y. Zhuo/Alamy Stock Photo)",
        "copyrightKeyword": "Festa di metà autunno, Cina",
        "hsh": "5c44fc0a33dc2f61367d82b6fd02c919",
        "description": "Ammirate questo spettacolo di luci e colori. Ci troviamo a Gardens by the Bay, a Singapore, per celebrare la \"Festa di metà autunno\". Si tratta di una ricorrenza millenaria celebrata il 15° giorno dell'ottavo mese del calendario lunare cinese. Nata durante la dinastia Shang cinese, questa festa onora la contemplazione lunare e il termine del tempo di mietitura. Uno dei perni di questo antico rituale è quello della condivisione dei mooncakes – tipici dolci tondeggianti farciti con pasta di fagioli dolci, tuorlo d'uovo salato, o semi di loto."
    },
    {
        "fullstartdate": "202409152200",
        "date": "20240916",
        "url": "https://www.bing.com/th?id=OHR.SunriseWallabies_IT-IT9509274340_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SunriseWallabies_IT-IT9509274340",
        "copyright": "Wallaby all'alba, fiume Adelaide, Territorio del Nord, Australia (© Jeremy Woodhouse/Getty Images)",
        "copyrightKeyword": "Wallaby marsupiale",
        "hsh": "af563c32c4d4a0b897c611ec04da8dfb",
        "description": "All'accendersi dell'alba, uno scatto ci regala due wallaby in uno spiazzo presso il fiume Adelaide in Australia, terra di marsupiali incredibili. Possiamo incontrare questi esotici animali esclusivamente in territorio oceanico. Sono noti per la loro agilità e la loro capacità di saltare su terreni impervi, che li rendono perfetti abitanti delle aree più remote e inaccessibili. Spesso si tende a confonderli con i canguri. Una delle differenze è che i wallaby sono di statura molto più ridotta. Sapevate che durante la stagione dell’amore, i maschi, per conquistare le femmine, danno vita a veri e propri incontri di pugilato?"
    },
    {
        "fullstartdate": "202409142200",
        "date": "20240915",
        "url": "https://www.bing.com/th?id=OHR.EltzCastle_IT-IT5701748731_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EltzCastle_IT-IT5701748731",
        "copyright": "Castello di Eltz, Renania-Palatinato, Germania (© Allard Schager/Alamy)",
        "copyrightKeyword": "Castello di Eltz",
        "hsh": "0051bba4ccc74b2088eaa9a7ae7d8a4f",
        "description": "Il Castello di Eltz, immerso tra le colline della Renania-Palatinato, a ovest di Francoforte sul Meno, è uno dei castelli più iconici della Germania. Costruito nel XII secolo e donato da Federico I Barbarossa a Rudolf von Eltz, rappresenta una lunga storia familiare che continua sino ai giorni nostri. Miracolosamente rimasto intatto attraverso secoli di guerre e conflitti, la sua imponente struttura evoca la storia di cavalieri e nobili famiglie medievali, rendendolo degno delle più belle fiabe teutoniche. I suoi interni, ricchi di arredi d’epoca e tesori artistici, fanno di Eltz un gioiello del patrimonio tedesco."
    },
    {
        "fullstartdate": "202409132200",
        "date": "20240914",
        "url": "https://www.bing.com/th?id=OHR.RapaNuiSunrise_IT-IT0245342035_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RapaNuiSunrise_IT-IT0245342035",
        "copyright": "Alba ad Ahu Tongariki, Parco Nazionale Rapa Nui, Isola di Pasqua, Cile (© Piriya Photography/Getty Images)",
        "copyrightKeyword": "Rapa Nui, Isola di Pasqua",
        "hsh": "4866e5ac8bc1bae1ddae2d35d2e443ca",
        "description": "Allievi e amanti della storia, unitevi a noi in un’avventura in terra cilena a Rapa Nui, altrimenti nota come Isola di Pasqua. Ci troviamo nel bel mezzo dell’Oceano Pacifico e quest’isola vanta un paesaggio che vi lascerà a bocca aperta. Ma non solo la natura di questo luogo remoto, ma anche la cultura è qualcosa di affascinante, tanto che i ricercatori ancora dibattono sull’epoca dell’insediamento polinesiano, stimato all’incirca nel VII secolo. Qui potrete godervi un’alba straordinaria, immergervi nei crinali vulcanici e percorrere le verdi pianure dove dominano le statue."
    },
    {
        "fullstartdate": "202409122200",
        "date": "20240913",
        "url": "https://www.bing.com/th?id=OHR.PointReyes_IT-IT5474541020_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PointReyes_IT-IT5474541020",
        "copyright": "Faro di Point Reyes National Seashore, California, USA (© RMB Images/Photography by Robert Bowman/Getty Images)",
        "copyrightKeyword": "Faro di Point Reyes National Seashore, California, USA",
        "hsh": "6f2e40981eec165fb8cabc849651ab3f",
        "description": "Benvenuti nella Riserva Nazionale di Point Reyes, dove il cielo si fonde con la terra. Questo paradiso costiero di quasi 290 km², situato sulla penisola di Point Reyes, nella contea di Marin in California, USA, è un rifugio di biodiversità e bellezze naturali. È famoso anche per il suo clima spesso nuvoloso e nebbioso, che, nel corso dei secoli, ha provocato numerosi naufragi. Per questo motivo, nel 1870 fu eretto il faro di Point Reyes per guidare i marinai nelle pericolose acque della zona. La riserva offre paesaggi spettacolari, con scogliere a picco sull’Oceano Pacifico."
    },
    {
        "fullstartdate": "202409112200",
        "date": "20240912",
        "url": "https://www.bing.com/th?id=OHR.DolphinReunion_IT-IT1645140668_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DolphinReunion_IT-IT1645140668",
        "copyright": "Baccello di delfini vicino alle coste dell’isola della Riunione, Oceano Indiano (© Joost van Uffelen/Shutterstock)",
        "copyrightKeyword": "Delfino",
        "hsh": "6cf99f3294977164697a1ac41f9a19a7",
        "description": "Questo gruppo di delfini avvistato vicino all’isola della Riunione, un'isola dell'Oceano Indiano, è solo un esempio delle varie specie di animali marini minacciati. Al largo delle coste dell'isola, possiamo trovare un paradiso della biodiversità marina. Qui è facile imbattersi in esemplari che nuotano spensierati nelle acque cristalline temperate dal clima tropicale. Sapevate che i delfini sono tra i pochi animali che possono riconoscersi allo specchio? Inoltre, quando dormono, spengono solo metà del loro cervello alla volta, mantenendo l’altra metà attiva per respirare e stare all’erta contro i predatori."
    },
    {
        "fullstartdate": "202409102200",
        "date": "20240911",
        "url": "https://www.bing.com/th?id=OHR.CalabriaPeperoncino_IT-IT5208415155_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CalabriaPeperoncino_IT-IT5208415155",
        "copyright": "Arco Magno, San Nicola Arcella, Calabria, Italia (© Alessio de Cicco/Moment/Getty Images)",
        "copyrightKeyword": "Calabria",
        "hsh": "e9748068ad1cb22f4c2d4b6a5f149439"
    }
]