[
    {
        "fullstartdate": "202408282300",
        "date": "20240829",
        "url": "https://www.bing.com/th?id=OHR.CastellfollitSpain_EN-GB3934726824_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CastellfollitSpain_EN-GB3934726824",
        "copyright": "Castellfollit de la Roca, Catalonia, Spain (© Eloi_Omella/Getty Images)",
        "copyrightKeyword": "Castellfollit de la Roca Spain",
        "hsh": "2e4e09f15b0364ce0ad70369fa1978e8",
        "description": "Perched on the edge of a basalt cliff, a town peers at the river running below. Today's image takes us to Castellfollit de la Roca in the Catalonia region of northeastern Spain. This town is not for the faint-hearted: there's a 49-metre drop down to the Toronell and Fluvia Rivers, which converge at the base of the cliff. Many of the buildings, which are made of the same basalt that the town stands on, seem to teeter on the edge of the precipice. Pictured at the end of the crag is the 13th-century church of Sant Salvador."
    },
    {
        "fullstartdate": "202408272300",
        "date": "20240828",
        "url": "https://www.bing.com/th?id=OHR.ParalympicsParis_EN-GB7216458209_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ParalympicsParis_EN-GB7216458209",
        "copyright": "Montmartre and Sacre Cœur, Paris, France (© Tuul & Bruno Morandi/Getty Images)",
        "copyrightKeyword": "2024 Summer Paralympics",
        "hsh": "51eed06f374261792020b09e050c21d2",
        "description": "The Summer Paralympic Games get underway in Paris today. More than 4,000 athletes from all around the world will meet in the French capital to compete in 22 sports across 549 different events. Delegations from 184 nations will parade down the iconic Champs-Élysées to the Place de la Concorde rather than entering a stadium. The first official Paralympic Games were held in Rome in 1960. Twenty-three nations took part, competing in eight sports, including wheelchair basketball and para-athletics."
    },
    {
        "fullstartdate": "202408262300",
        "date": "20240827",
        "url": "https://www.bing.com/th?id=OHR.YoungCaiman_EN-GB2726345456_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YoungCaiman_EN-GB2726345456",
        "copyright": "Young black caiman, Tambopata National Reserve, Peru (© Maxime Aliaga/Minden Pictures)",
        "copyrightKeyword": "Black caiman",
        "hsh": "4f107c6281ad7de773f6f751430e700b",
        "description": "Today's image features a black caiman, South America's stealthy river giant, in the Tambopata National Reserve, Peru. These caimans are the largest species in the alligator family, growing up to 6 metres and weighing more than 450 kilograms. What sets them apart is their dark green colour, which helps them blend into the murky depths. These carnivorous creatures thrive in freshwater environments such as slow-moving rivers, lakes and seasonally flooded savannahs. From these waters, they hunt for birds, fish, turtles and occasionally big mammals. Black caimans play an important role in making sure ecosystems stay balanced by keeping their prey's populations under control. Fewer caimans mean more piranhas, which attack cattle, and more capybaras, which cause crop damage."
    },
    {
        "fullstartdate": "202408252300",
        "date": "20240826",
        "url": "https://www.bing.com/th?id=OHR.PalmyraAtoll_EN-GB5731259364_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PalmyraAtoll_EN-GB5731259364",
        "copyright": "Palmyra Atoll National Wildlife Refuge, Central Pacific Ocean (© Ian Shive/Tandem Stills + Motion)",
        "copyrightKeyword": "Palmyra Atoll",
        "hsh": "a8d7681aa3e9d0c1c9472ca0de0f075e",
        "description": "Welcome to this eco-travellers' paradise in the middle of the Pacific Ocean. Situated halfway between Hawaii and American Samoa, the Palmyra Atoll National Wildlife Refuge was established in 2001 to conserve, manage and restore the United States' fish, wildlife, plants and habitats."
    },
    {
        "fullstartdate": "202408242300",
        "date": "20240825",
        "url": "https://www.bing.com/th?id=OHR.SwiftcurrentLake_EN-GB9627605146_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SwiftcurrentLake_EN-GB9627605146",
        "copyright": "Swiftcurrent Lake, Glacier National Park, Montana, USA (© Jason Savage/Tandem Stills + Motion)",
        "copyrightKeyword": "Swiftcurrent Lake Glacier National Park",
        "hsh": "259cbb563136a5da8e67f528e7295cc6",
        "description": "The United States has 429 national parks, but if you're looking for a blend of rugged beauty, thrilling adventures and serene landscapes, Glacier National Park in Montana is the place to be. Established in 1910, this national park has more than 700 lakes, two mountain ranges and vast forests teeming with life, which earned it the moniker 'Crown of the Continent.' With its 25 glaciers, it's a vital study ground for scientists who monitor climate change. Spread across approximately 1,013,000 acres (409,946 hectares), this park protects animals such as grizzly bears, moose, elks and mountain goats. Glacier National Park also houses the Going-to-the-Sun Road, more than 700 miles of trails and the awe-inspiring vistas of Swiftcurrent Lake, seen in today's image."
    },
    {
        "fullstartdate": "202408232300",
        "date": "20240824",
        "url": "https://www.bing.com/th?id=OHR.NottingHillCarnival2024_EN-GB9324576606_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NottingHillCarnival2024_EN-GB9324576606",
        "copyright": "Notting Hill Carnival on August 15, 2009, in London, England (© Dan Kitwood/Getty Images)",
        "copyrightKeyword": "Notting Hill Carnival",
        "hsh": "3afae775b5194d927196fcd8636eeb68",
        "description": "Music, glitter, flavours, masquerade dancers and colourful feathers—Notting Hill Carnival is back in London. This annual carnival, now in its 58th year, began in 1966 as a small community event to ease racial tensions and celebrate Caribbean heritage. Fast forward to 2024, and it has grown into one of the largest street festivals in the world, drawing around a million visitors eager to soak up the carnival atmosphere. This year, the main action happens on August 25 and 26 when the parade takes place. However, there's an extra event, the Panorama Steel Band Competition, today. So, dust off your dancing shoes, ready your taste buds and prepare to paint the town red."
    },
    {
        "fullstartdate": "202408222300",
        "date": "20240823",
        "url": "https://www.bing.com/th?id=OHR.PrasatPhanom_EN-GB8973986476_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PrasatPhanom_EN-GB8973986476",
        "copyright": "Prasat Phanom Rung temple ruins, Buriram province, Thailand (© Banjongseal324/Getty Images)",
        "copyrightKeyword": "Phanom Rung Historical Park",
        "hsh": "b8a95693ae0e7e8fb8e0a848d626bf65",
        "description": "Today, let us step into the Phanom Rung Historical Park in Buriram province, Thailand. Here, Khmer architecture and history come to life. Built between the 10th and 13th centuries, this remarkable site served as a Hindu temple dedicated to the god Shiva. It's on the rim of an extinct volcano, offering views of the surrounding paddy fields and the towering Dongrek Mountains of Cambodia in the distance."
    },
    {
        "fullstartdate": "202408212300",
        "date": "20240822",
        "url": "https://www.bing.com/th?id=OHR.OceanCityMD_EN-GB9234380892_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OceanCityMD_EN-GB9234380892",
        "copyright": "Aerial view of Ocean City, Maryland, USA (© Kevin Olson/Amazing Aerial Agency)",
        "copyrightKeyword": "Ocean City Maryland",
        "hsh": "889b2c6909c49ac5ea2203786afd017f"
    }
]