[
    {
        "fullstartdate": "202409300700",
        "date": "20241001",
        "url": "https://www.bing.com/th?id=OHR.WalrusNorway_ROW7949861182_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WalrusNorway_ROW7949861182",
        "copyright": "Herd of walruses in northern Spitsbergen, Svalbard archipelago, Norway (© AWL Images/DanitaDelimont)",
        "copyrightKeyword": "walrus",
        "hsh": "883db1a00357d339ec3db969264a7905",
        "description": "What's the perfect thing to do under the midnight sun? If you're a walrus like the ones in today's image, the answer might be taking a quick dip with your crew, chowing down on clams and mussels and then sunbathing on a beach or ice floe. Welcome to Svalbard, an archipelago in the Arctic Ocean halfway between Norway and the North Pole. Photographed in the waters off Spitsbergen, the largest of the archipelago's nine islands, these aquatic mammals are year-round residents that are often found in male or female herds. Male walruses can be almost 3-metres long and weigh more than 1,179 kilograms; during mating season, they use this girth to fight among themselves for dominance over groups of females, called harems."
    },
    {
        "fullstartdate": "202409290700",
        "date": "20240930",
        "url": "https://www.bing.com/th?id=OHR.ConnecticutBridge_ROW8232454989_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ConnecticutBridge_ROW8232454989",
        "copyright": "West Cornwall Covered Bridge over the Housatonic River, Connecticut, USA (© pabradyphoto/Getty Images)",
        "copyrightKeyword": "West Cornwall Covered Bridge Housatonic River",
        "hsh": "ff313cfaefcca4ef992942c7302e8c89",
        "description": "Covered bridges like West Cornwall Covered Bridge, pictured in today's image, were designed with roofs and siding to protect their wooden structures from weathering, greatly increasing their durability. While many were built in the 19th century, few have survived to the present day, and the ones that have are often preserved for their historical and visual significance."
    },
    {
        "fullstartdate": "202409280700",
        "date": "20240929",
        "url": "https://www.bing.com/th?id=OHR.FloridaSeashore_ROW7569075310_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FloridaSeashore_ROW7569075310",
        "copyright": "Beach at sunrise, Gulf Islands National Seashore, Florida, USA (© Tim Fitzharris/Minden Pictures)",
        "copyrightKeyword": "Gulf Islands National Seashore",
        "hsh": "448fd1dd4400a05be00f6b282b0efb7f",
        "description": "Gulf Islands National Seashore, seen in today's image, spans the northern Gulf of Mexico along the coasts of Florida and Mississippi, United States. The national seashore is managed by the National Park Service. Established in 1971, it boasts kilometres of white sand beaches, historic fortifications and rich wildlife habitats. The seashore includes a 16-square kilometre wilderness area on Mississippi's Petit Bois and Horn Islands, protecting these regions' unique ecosystems. The Mississippi District of the seashore offers many attractions, including untouched natural beaches, historic landmarks, wildlife sanctuaries and boat-accessible islands. The National Seashore offers two developed campgrounds, one in Florida and the other in Mississippi, along with designated spots for primitive camping."
    },
    {
        "fullstartdate": "202409270700",
        "date": "20240928",
        "url": "https://www.bing.com/th?id=OHR.VeniceAerial_ROW7352144146_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.VeniceAerial_ROW7352144146",
        "copyright": "Grand Canal and the Basilica di Santa Maria della Salute, Venice, Italy (© Bachir Moukarzel/Amazing Aerial Agency)",
        "copyrightKeyword": "Santa Maria della Salute",
        "hsh": "a86d4abff6184ed47f52cd6a47d1d7f4",
        "description": "Steeped in history, the Santa Maria della Salute church in Venice is a prime example of Baroque architecture. Constructed between 1631 and 1687, the church was a votive offering for the city's deliverance from a devastating plague in 1630. Built at the entrance to the Grand Canal, its dome dominates the Venice skyline, as seen in today's image. Italian architect Baldassare Longhena envisioned this structure at the age of 26, and it became his lifelong project, which was completed after his death. The exterior of the church, with its volutes—spiral, scroll-like ornaments—and statues contrasts with the spacious octagonal interior adorned with works by Renaissance artists like Titian and Tintoretto. Each November, Venice commemorates the church's significance during the Festa della Madonna della Salute, a cultural celebration that includes festive processions and offering of candles in gratitude for deliverance from the plague."
    },
    {
        "fullstartdate": "202409260700",
        "date": "20240927",
        "url": "https://www.bing.com/th?id=OHR.LittleToucanet_ROW7160252018_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LittleToucanet_ROW7160252018",
        "copyright": "Blue-throated toucanet, Los Quetzales National Park, Costa Rica (© Oscar Dominguez/Tandem Stills + Motion)",
        "copyrightKeyword": "Blue-throated toucanet",
        "hsh": "0d018daaa9b2b33c7e4c07df87146cc0",
        "description": "Tucked away in the highlands of Costa Rica, Los Quetzales National Park offers a kaleidoscope of lush habitats, including one that's home to the blue-throated toucanet. Measuring 29-37 centimetres in length, these non-migratory birds use their dexterous toes to navigate branches, while their distinctive bills deftly forage for fruits, insects and small lizards."
    },
    {
        "fullstartdate": "202409250700",
        "date": "20240926",
        "url": "https://www.bing.com/th?id=OHR.GiantSequoias_ROW6962026915_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GiantSequoias_ROW6962026915",
        "copyright": "Giant sequoias, Sequoia National Park, California, USA (© Galyna Andrushko/Shutterstock)",
        "copyrightKeyword": "Sequoia National Park",
        "hsh": "887481b3bd2a0fde37cdaf1e18b8254e",
        "description": "Named after the giant sequoias that dominate the landscape, Sequoia National Park in California, United States, spans approximately 162,910 hectares. It is home to wildlife such as black bears, mule deer and over 200 species of birds, including warblers, vireos and flycatchers. The giant sequoia trees here have been rooted for more than 2,200 years and are among Earth's oldest living organisms. The park's renowned General Sherman tree rises to nearly 84 metres. Named after the American Civil War general William Tecumseh Sherman, it's not only tall but is also more than 10 metres wide. Visitors flock to capture moments among these ancient giants, whose reddish-brown, fibrous bark and wide-reaching branches evoke a sense of living history."
    },
    {
        "fullstartdate": "202409240700",
        "date": "20240925",
        "url": "https://www.bing.com/th?id=OHR.SkaftafellWaterfall_ROW6753428234_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SkaftafellWaterfall_ROW6753428234",
        "copyright": "Waterfall in Skaftafell, Vatnajökull National Park, Iceland (© Nopasorn Kowathanakul/Getty Images)",
        "copyrightKeyword": "Skaftafell Iceland",
        "hsh": "daa3d6c7c98aadbdabba63f6db81d5a9",
        "description": "In Iceland's Skaftafell, autumn isn't just a season—it's an experience. From glaciers to waterfalls, like the one featured here today, to northern lights, this area in Vatnajökull National Park is a showcase of nature's raw beauty. Skaftafell, once a thriving farm and now a preservation area, has been formed over thousands of years by the fierce interplay of volcanic fire and glacial water. Here, the glacier Skaftafellsjökull, a branch of Vatnajökull—the second largest ice cap in Europe—stretches out like a frozen river, inviting visitors for guided hikes. Then there's Svartifoss, another waterfall in the park, fed by glacial meltwater. Surrounded by dark lava columns that resemble a heart from afar, this waterfall inspired the design of Iceland's National Theatre and the Hallgrímskirkja church in Reykjavík. Skaftafell's hiking trails range from easy walks to challenging climbs, so there's something for everyone. While the daylight hours may be shorter in this season, there's a bright"
    },
    {
        "fullstartdate": "202409230700",
        "date": "20240924",
        "url": "https://www.bing.com/th?id=OHR.IcebergOtter_ROW6436603276_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IcebergOtter_ROW6436603276",
        "copyright": "Sea otter, Prince William Sound, Alaska, USA (© Gerald Corsi/Getty Images)",
        "copyrightKeyword": "Sea otter",
        "hsh": "e396bfd282154be308a2706c05298d15"
    }
]